[
    {
        "case_id": "238453",
        "question": "소액사건에서도 대법원이 실체법 해석의 잘못을 판단할 수 있는 경우는 무엇인가?"
    },
    {
        "case_id": "238463",
        "question": "조정절차에서 허위나 과장이 섞인 언행을 하는 경우에 사기죄에서 말하는 기망행위에 해당하는가?"
    },
    {
        "case_id": "238465",
        "question": "4대강 살리기 사업에서 공동수급체 구성원 중 설계사가 설계보상비 반환 책임을 지지 않는 이유는 무엇인가?"
    },
    {
        "case_id": "238457",
        "question": "대부업자가 대부계약의 채무자 외의 자와 체결한 약정에 따라 받은 금전도 이자로 간주되는 이유는 무엇인가?"
    },
    {
        "case_id": "238467",
        "question": "퇴직금 중간정산할 때 연차휴가미사용수당을 평균임금에 포함할 수 없는가?"
    },
    {
        "case_id": "238461",
        "question": "상시 5명 이상의 근로자를 사용하는 사업장에서 주휴일에 근무하지 않은 근로자가 상시 근로자 수에 포함되지 않는 이유는 무엇인가?"
    },
    {
        "case_id": "238451",
        "question": "가처분 사건과 가처분이의 사건이 하나의 심급단위로 보아 변호사 보수를 산정해야 하는 이유는 무엇인가?"
    },
    {
        "case_id": "238455",
        "question": "근로자가 임금을 목적으로 종속적인 관계에서 사용자에게 근로를 제공하는지 판단하는 기준은 무엇인가?"
    },
    {
        "case_id": "238459",
        "question": "외국법인의 고정사업장 소득에 대해 우리나라가 먼저 과세권을 행사하는 경우, 거주지국에 납부한 세액이 외국납부세액공제 대상에 해당하지 않는가?"
    },
    {
        "case_id": "238195",
        "question": "저작재산권자의 허락을 받아 판매된 저작물의 원본이나 복제물이 국내로 다시 수입되어 배포되는 경우 배포권이 소진되는 이유는 무엇인가?"
    },
    {
        "case_id": "238199",
        "question": "1주간의 연장근로가 12시간을 초과했는지 판단할 때 1일 8시간 초과 여부를 고려하지 않는 이유는 무엇인가?"
    },
    {
        "case_id": "238197",
        "question": "임대인이 목적 주택에 실제 거주하려는 경우에 해당한다는 점을 증명하기 위해 고려해야 할 기준은 무엇인가?"
    },
    {
        "case_id": "238193",
        "question": "시공자의 분양자에 대한 하자보수를 갈음하는 손해배상채무의 소멸시효가 완성된 경우에 시공자의 구분소유자에 대한 하자보수를 갈음하는 손해배상채무가 소멸하지 않는 이유는 무엇인가?"
    },
    {
        "case_id": "238191",
        "question": "임차인이 계약갱신요구권을 행사하여 매수자가 잔금 지급을 거절할 수 있는 상황은 무엇인가?"
    },
    {
        "case_id": "238203",
        "question": "개정된 세법 부칙조항을 근거로 납세의무자에게 유리한 종전 규정을 적용하기 위한 요건은 무엇인가?"
    },
    {
        "case_id": "238189",
        "question": "부동산중개업자가 중개의뢰인에게 그릇된 정보를 제공하여 계약을 체결하게 한 경우에 선량한 관리자의 주의의무를 위반한 것인지 여부는 어떻게 판단하는가?"
    },
    {
        "case_id": "238185",
        "question": "청소년 할인 보조금을 부정하게 지급받은 시외버스 운송사업자에 대한 처분은 무엇인가?"
    },
    {
        "case_id": "238201",
        "question": "저작권법 위반죄에서 저작자 또는 실연자의 명예가 훼손되었는지 판단하는 기준은 무엇인가?"
    },
    {
        "case_id": "238187",
        "question": "의견 표명 만으로 명예훼손이 성립할 수 있는가?"
    },
    {
        "case_id": "238205",
        "question": "기간제근로자의 차별적 처우를 판단하기 위해 비교대상 근로자를 선정할 때, 직제에 존재하지 않는 근로자를 비교대상으로 삼을 수 있는가?"
    },
    {
        "case_id": "238013",
        "question": "오피스텔이 재산세 과세대상인 주택에 해당하는지 판단하는 기준은 무엇인가?"
    },
    {
        "case_id": "238021",
        "question": "유사수신행위로 조달받은 자금을 다시 투자받는 행위가 유사수신행위법 위반죄의 불가벌적 사후행위가 아니라 별도의 사기죄를 구성하는 경우는 무엇인가?"
    },
    {
        "case_id": "238015",
        "question": "상표가 타인 저명상표의 식별력을 손상시킬 염려가 있는지 판단하기 위한 기준은 무엇인가?"
    },
    {
        "case_id": "238033",
        "question": "부작위에 의한 불법행위가 성립하기 위해 요구되는 법적인 작위의무가 인정되는 경우는 무엇인가?"
    },
    {
        "case_id": "238029",
        "question": "단체협약에서 근로자의 사망으로 지급되는 퇴직금을 유족에게 지급하기로 정한 경우, 그 사망퇴직금이 유족의 고유재산으로 간주되는 경우는 무엇인가?"
    },
    {
        "case_id": "238027",
        "question": "재심판결에서 금고 이상의 형이 확정된 경우, 재심대상판결 이전 범죄와 이후 범죄에 대해 별도로 형을 정하여 선고하는 경우가 있는가?"
    },
    {
        "case_id": "238031",
        "question": "노동능력상실률을 결정할 때 고려해야 하는 요소는 무엇인가?"
    },
    {
        "case_id": "238035",
        "question": "사실과 다른 세금계산서에 대한 감액처분액에 대하여 수급인과 도급인의 손해배상책임이 어떻게 되는가?"
    },
    {
        "case_id": "238025",
        "question": "타인 소유의 토지에 수목을 식재할 때, 그 수목이 식재한 자에게 소유권이 귀속되는 경우가 있는가?"
    },
    {
        "case_id": "238019",
        "question": "행정계획결정에서 재량권 일탈남용 여부를 판단할 때 고려해야 하는 요소는 무엇인가?"
    },
    {
        "case_id": "238039",
        "question": "연차휴가미사용수당 청구권의 기산점은 언제인가"
    },
    {
        "case_id": "238041",
        "question": "사업주가 어린 자녀를 양육하는 근로자의 일가정 양립을 지원하기 위해 부담하는 배려의무의 구체적인 내용을 판단하는 방법은 무엇인가?"
    },
    {
        "case_id": "238023",
        "question": "예비후보자에게 허용되는 선거운동 방법 중 표지물을 착용하는 행위의 의미는 무엇인가?"
    },
    {
        "case_id": "238017",
        "question": "구 아동청소년의 성보호에 관한 법률의 입법 목적은 무엇인가?"
    },
    {
        "case_id": "238037",
        "question": "선이자가 공제된 경우 구 대부업법에서 정한 제한이자율을 초과하는지 판단하는 방법은 무엇인가?"
    },
    {
        "case_id": "238043",
        "question": "구 상속세 및 증여세법에 따른 증여세 납세의무의 성립시기는 언제인가?"
    },
    {
        "case_id": "238047",
        "question": "상가건물 임대차보호이 적용되는 상가건물의 임차인이 임대차 종료 이후 보증금을 반환받기 전 임차 목적물을 점유하고 있는 경우에 임차인에게 차임 상당의 부당이득이 성립하는지 여부는 무엇인가?"
    },
    {
        "case_id": "238045",
        "question": "형성소송의 판결과 같은 내용으로 재판상 화해와 동일한 효력이 있는 조정을 갈음하는 결정이 확정된 경우 판결을 받은 것과 같은 효력이 생기는가?"
    },
    {
        "case_id": "238049",
        "question": "변호사에게 계쟁사건 처리를 위임하면서 보수지급의 묵시적 약정이 있는 것으로 보아야 하는지 여부는 무엇인가?"
    },
    {
        "case_id": "238051",
        "question": "소멸시효 대상인 권리에 관한 청구가 시효중단 사유로서 재판상 청구에 포함되는 경우는 무엇인가?"
    },
    {
        "case_id": "238053",
        "question": "산업안전보건법상 근로자의 작업중지권의 행사요건은 무엇인가?"
    },
    {
        "case_id": "238431",
        "question": "채권압류 및 추심명령을 신청하면서 허위 서류를 제출한 경우 특정경제범죄 가중처벌 등에 관한 법률 위반사기죄가 성립하는가?"
    },
    {
        "case_id": "238433",
        "question": "시각장애인이 놀이공원 놀이기구 이용을 제한받은 경우 차별행위에 해당하는가?"
    },
    {
        "case_id": "238437",
        "question": "차용증서의 채권자란을 임의로 변조한 경우 항변이 인정되는가?"
    },
    {
        "case_id": "238057",
        "question": "변호사보수의 소송비용 산입에 관한 규칙 적용 여부를 판단하는 기준 시점은 무엇인가?"
    },
    {
        "case_id": "238055",
        "question": "비상장 전자등록주식의 매각 명령을 집행관이 직접 매각하도록 명할 수 있는 경우는 무엇인가?"
    },
    {
        "case_id": "237923",
        "question": "임대차 목적물이 화재로 소멸된 경우 임차인의 손해배상 책임이 인정되는 경우는 무엇인가?"
    },
    {
        "case_id": "237909",
        "question": "정년 후 기간제 근로자로 재고용될 수 있다는 신뢰관계가 형성된 경우에근로자의 기대권이 인정되는지 여부는 무엇인가?"
    },
    {
        "case_id": "237927",
        "question": "교회의 소속 교단 탈퇴나 변경을 위한 결의 요건은 무엇인가?"
    },
    {
        "case_id": "237907",
        "question": "재산분할심판 사건의 심판청구를 취하할 때 상대방의 동의가 필요한가?"
    },
    {
        "case_id": "237913",
        "question": "배우자 상속공제를 받기 위해 상속재산분할신고가 필수적 요건인지 여부는 무엇인가?"
    },
    {
        "case_id": "237925",
        "question": "임차인이 임차목적물을 반환할 때 종전 임차인 등이 설치한 부분까지 원상회복할 의무가 있는가?"
    },
    {
        "case_id": "237917",
        "question": "채권금융기관 공동관리절차에서 채권매수청구권을 행사한 경우 법원이 매수가액을 결정하는 방법은 무엇인가?"
    },
    {
        "case_id": "237911",
        "question": "과세전적부심사의 예외사유로서 국세를 포탈하려는 행위가 있다고 인정될 때는 어떠한 상황인가?"
    },
    {
        "case_id": "237921",
        "question": "국세환급금에 대한 권리의 양도가 민법상 채권 양도와 같은 의미인가?"
    },
    {
        "case_id": "237929",
        "question": "소송비용액 확정신청에 관한 별도의 대가를 소송 비용으로 인정할 수 있는가?"
    },
    {
        "case_id": "237915",
        "question": "피고인이 죄가 되지 않는 것으로 오인한 것에 대해 정당한 이유를 부정하여 유죄로 인정한 판결에 대하여 법리오해의 잘못이 인정되는가?"
    },
    {
        "case_id": "237919",
        "question": "재건축사업시행자가 매도청구권을 행사할 수 있는 경우는 언제인가?"
    },
    {
        "case_id": "237931",
        "question": "부모 중 한쪽이 자녀를 양육하게 된 경우 상대방에게 과거 양육비의 상환을 청구할 수 있는가?"
    },
    {
        "case_id": "237949",
        "question": "국제항공운송에서 민법이나 상법, 몬트리올 협약 중 어느 것이 우선적으로 적용되는가?"
    },
    {
        "case_id": "237937",
        "question": "외국 정부의 평가가액이 시가로 여겨질 수 있는 경우는 무엇인가?"
    },
    {
        "case_id": "237935",
        "question": "교원의 구체적인 보수 체계는 법률의 형식으로 규정되어야 하는가?"
    },
    {
        "case_id": "237933",
        "question": "사립학교의 장은 소청심사에서 피고보조참가인으로서 소송 참여할 수 있는가?"
    },
    {
        "case_id": "237947",
        "question": "주식회사의 이사에 대한 임무 해태에 대한 손해배상채권에 단기소멸시효가 적용되는가?"
    },
    {
        "case_id": "238439",
        "question": "재정비촉진지에 해당 하는 경우 관할 내 경업금지 계약에 위반되지 않는가?"
    },
    {
        "case_id": "237941",
        "question": "명예훼손죄에서 학문적 연구에 따른 의견 표현을 사실의 적시로 평가될 수 있는가?"
    },
    {
        "case_id": "237951",
        "question": "파산채권자가 배당이의 소송에서 그 청구를 인용하는 판결이 확정된 경우 강제집행절차가 속행되어 별제권자에게 배당받은 후 나머지 잔금 전액은 어떻게 되는가?"
    },
    {
        "case_id": "237945",
        "question": "조사자의 법정증언을 통하여 피고인의 수사기관 진술내용이 법정에 현출되는 것이 허용되는가?"
    },
    {
        "case_id": "237953",
        "question": "구 섭외사법 시행 당시 생긴 당사자 간의 법률관계에 적용될 준거법은 무엇인가?"
    },
    {
        "case_id": "237939",
        "question": "금전 대여에 부당행위계산의 부인을 적용할 때 법인이 당좌대출이자율을 시가로 선택한 경우 이후 사업연도에도 당좌대출이자율을 시가로 적용해야 하는가?"
    },
    {
        "case_id": "237943",
        "question": "적법하게 개설되지 않은 의료기관이 국민건강보험공단으로부터 의료급여비용을 편취한 경우 피해자는 누구인가?"
    },
    {
        "case_id": "237857",
        "question": "가압류채권자가 가압류 집행 전에 본안 소송에서 확정판결을 받았으나 가압류 집행 후 3년간 본안 소송을 다시 제기하지 않은 경우에 가압류취소 사유에 해당하는가?"
    },
    {
        "case_id": "238173",
        "question": "재개발정조합이 손실보상금을 공탁하였음에도 부동산을 인도하지 않은 회사에 대해 손해배상 책임이 인정된 경우 손해배상액이 전액 인정되지 않은 이유는 무엇인가?"
    },
    {
        "case_id": "237859",
        "question": "채권조사확정재판의 신청비용에 변호사보수가 포함되는가?"
    },
    {
        "case_id": "237861",
        "question": "대법원 판례에 상반되는 판단을 한 때의 요건을 갖추지 않아도, 실체법의 해석과 적용에 관하여 판단할 수 있는 경우는 무엇인가?"
    },
    {
        "case_id": "237867",
        "question": "종전의 압수수색영장을 제시하고 다시 압수수색을 할 수 있는 경우는 무엇인가?"
    },
    {
        "case_id": "237863",
        "question": "채무자가 재산처분행위를 할 때, 채권의 공동담보로서의 역할을 할 수 없는 재산은 제외되는가?"
    },
    {
        "case_id": "237865",
        "question": "방조범이 성립하려면 어떠한 조건이 필요한가?"
    },
    {
        "case_id": "237873",
        "question": "법인의 순자산을 감소시키는 거래로 인해 생긴 손비에 해당하지 않는 금액은 손금이 될 수 있는가?"
    },
    {
        "case_id": "237875",
        "question": "망법에 의해 과징금을 부과하기 위하여 매출액을 산정할 때 위반행위로 인하여 직간접적으로 영향을 받는 서비스의 범위를 판단하는 기준은 무엇인가?"
    },
    {
        "case_id": "237885",
        "question": "재단채권의 변제에 대하여 다른 법령이 규정하는 우선권에 불구하고 아직 변제하지 않은 채권액의 비율에 따라 정하는 경우는 무엇인가?"
    },
    {
        "case_id": "237877",
        "question": "공유물로부터 발생하는 임대소득에 대하여 공유자가 지분의 비율에 따라 계산한 소득금액에 대한 종합소득세 등을 개별적으로 납부할 의무를 부담해야하는가?"
    },
    {
        "case_id": "237871",
        "question": "피고인이 자신이 지배하지 않는 서버 등에 저장된 아동청소년성착취물에 접근하였으나 성착취물을 다운로드하는 등 실제로 지배할 수 있는 상태로 나아가지는 않은 경우에 이를 아동청소년성착취물을 소지한 것으로 평가할 수 있는가?"
    },
    {
        "case_id": "237881",
        "question": "보험약관의 내용 등에 무효라고 볼 만한 사정이 없는데도 보험약관 내용을 그 목적과 취지 등과 달리 개별 사건마다 임의로 해석할 수 있는가?"
    },
    {
        "case_id": "237883",
        "question": "소장에서 청구의 대상으로 삼은 채권 중 일부만을 청구하면서 소송의 진행경과에 따라 장차 청구금액을 확장할 뜻을 표시하고 해당 소송이 종료될 때까지 실제로 청구금액을 확장한 경우에 소장 제기 당시부터  채권 전부에 관하여 재판상 청구로 인한 시효중단의 효력이 발생하는가?"
    },
    {
        "case_id": "237879",
        "question": "환자에게 발생한 손해에 관하여 의료상의 과실 이외의 다른 원인이 있다고 보기 어려운 간접사실들을 증명하는 방법으로 의사에게 무과실의 증명책임을 지울 수 있는가?"
    },
    {
        "case_id": "237869",
        "question": "조합에서 조합원이 탈퇴하는 경우에, 조합원의 지분비율은 조합 내부의 손익분배 비율을 기준으로 계산하는가?"
    },
    {
        "case_id": "237887",
        "question": "공동관리절차를 개시하기 위한 협의회 개최 이후에 신용공여액의 존재 여부 등에 관한 다툼이 생긴 경우는 신용공여액의 존재 여부 등에 관한 다툼이 있는 경우에 포함되는가?"
    },
    {
        "case_id": "237543",
        "question": "사업시행자가 새로 정비한 정비기반시설이 귀속되는 지자체와 용도가 폐지되어 무상으로 양도되는 정비기반시설의 소유자인 지자체가 동일하여야 하는가?"
    },
    {
        "case_id": "237541",
        "question": "법원이 소송비용을 결정하는 경우에 당사자들이 부담할 비용은 대등한 금액에서 상계된 것으로 볼 수 있는가?"
    },
    {
        "case_id": "237585",
        "question": "현실적으로 상대방이 불안감 내지 공포심을 갖게 되었는지 여부와 관계없이 스토킹행위에 해당할 수 있는가?"
    },
    {
        "case_id": "237547",
        "question": "업무방해죄에서 말하는 업무의 의미란 무엇인가?"
    },
    {
        "case_id": "237589",
        "question": "망인이 단독행위로서 유증을 하였으나 유언의 요건을 갖추지 못하여 효력이 없는 경우 이를 사인증여로서 효력을 인정되려면 어떠한 조건이 필요한가?"
    },
    {
        "case_id": "237587",
        "question": "가정법원이 한정후견을 개시한 피한정후견인의 예금 이체 및 인출에 대해 제한 조치를 취한 우정사업본부의 행위가 장애인차별금지법 위반에 해당하는가?"
    },
    {
        "case_id": "237537",
        "question": "국제물품매매계약에 관한 국제연합 협약에서 정한 손해의 범위와 예견가능성을 판단하는 기준은 무엇인가?"
    },
    {
        "case_id": "237581",
        "question": "어떠한 행위가 강제추행죄의 폭행 또는 협박에 해당하는지 여부는 무엇을 고려하여 결정되는가?"
    },
    {
        "case_id": "237563",
        "question": "제3자가 명의신탁자로서 증여세 과세 대상이 되는 기준 시점은 언제인가?"
    },
    {
        "case_id": "237583",
        "question": "국가가 공무원이 아닌 과적단속원으로 근무하는 사람들에게 운전직 공무원 및 과적단속직 공무원들에게 지급하는 정근수당, 직급보조비, 성과상여금, 가족수당을 지급하지 않은 것이 근로기준법에 따른 차별적 처우에 해당하는 불법행위인가?"
    },
    {
        "case_id": "237591",
        "question": "부마민주항쟁과 관련하여 입은 정신적 손해 부분이 보상금의 지급결정에 동의하는 재판상 화해의 대상에 포함되는가?"
    },
    {
        "case_id": "237593",
        "question": "당사자 사이에 법률행위의 해석을 둘러싸고 이견이 있어 당사자의 의사해석이 문제 되는 경우에 어떻게 해석해야 하는가?"
    },
    {
        "case_id": "237597",
        "question": "입찰참가자들 사이의 담합행위가 입찰방해죄로 되기 위해서는 반드시 입찰참가자 전원 사이에 담합이 이루어져야 하는가?"
    }
]