{
    "238453": {
        "판시사항": "1 소액사건에 관하여 상고이유로 할 수 있는 대법원의 판례에 상반되는 판단을 한 때의 요건을 갖추지 않았더라도 대법원이 실체법 해석적용의 잘못에 관하여 판단할 수 있는 경우 2 약관의 해석에서 작성자 불이익의 원칙 및 약관의 목적과 취지를 고려하여 공정하고 합리적으로 그리고 평균적 고객의 이해가능성을 기준으로 객관적이고 획일적으로 해석한 결과 약관 조항이 일의적으로 해석되는 경우 작성자 불이익의 원칙이 적용되는지 여부소극 3 甲이 乙 주식회사와 질병입원의료비갱신형 보장특약이 포함된 보험계약을 체결한 후 위 특약에 따라 보험금을 청구하였는데 乙 회사가 국민건강보험법상 본인부담상한액을 초과하는 금액은 국민건강보험공단에서 환급 가능한 금액이라는 이유로 지급을 거부하자 甲이 乙 회사를 상대로 본인부담상한액을 초과하는 금액까지 포함하여 보험금의 지급을 구한 사안에서 본인부담상한액을 초과하여 국민건강보험공단으로부터 환급받은 부분은 위 특약의 보상대상이라고 할 수 없다고 한 사례 4 상고이유서에 원심판결의 법령 위반에 관한 구체적이고 명시적인 이유를 기재하지 않은 경우 상고이유서를 제출하지 않은 것으로 취급되는지 여부적극",
        "판결요지": "1 소액사건에서 구체적 사건에 적용할 법령의 해석에 관한 대법원 판례가 아직 없는 상황에서 같은 법령의 해석이 쟁점으로 되어 있는 다수의 소액사건들이 하급심에 계속되어 있을 뿐 아니라 재판부에 따라 엇갈리는 판단을 하는 사례가 나타나고 있는 경우 소액사건이라는 이유로 대법원이 그 법령의 해석에 관하여 판단을 하지 아니한 채 사건을 종결한다면 국민생활의 법적 안정성을 해칠 것이 우려된다 이와 같은 특별한 사정이 있는 경우에는 소액사건에 관하여 상고이유로 할 수 있는 대법원의 판례에 상반되는 판단을 한 때의 요건을 갖추지 아니하였다고 하더라도 법령해석의 통일이라는 대법원의 본질적 기능을 수행하는 차원에서 실체법 해석적용의 잘못에 관하여 판단할 수 있다고 보아야 한다 2 약관은 신의성실의 원칙에 따라 해당 약관의 목적과 취지를 고려하여 공정하고 합리적으로 해석하되 개별 계약 당사자가 의도한 목적이나 의사를 참작하지 않고 평균적 고객의 이해가능성을 기준으로 객관적획일적으로 해석하여야 한다 그리고 특정 약관 조항을 그 목적과 취지를 고려하여 공정하고 합리적으로 해석하기 위해서는 특별한 사정이 없는 한 그 약관 조항의 문언이 갖는 의미뿐만 아니라 그 약관 조항이 전체적인 논리적 맥락 속에서 갖는 의미도 고려해야 한다 위와 같은 해석을 거친 후에도 약관 조항이 객관적으로 다의적으로 해석되고 각각의 해석이 합리성이 있는 등 해당 약관의 뜻이 명확하지 않은 경우에는 고객에게 유리하게 해석하여야 한다 반면 약관의 목적과 취지를 고려하여 공정하고 합리적으로 그리고 평균적 고객의 이해가능성을 기준으로 객관적이고 획일적으로 해석한 결과 약관 조항이 일의적으로 해석된다면 약관 조항을 고객에게 유리하게 해석할 여지가 없다 3 甲이 乙 주식회사와 질병입원의료비갱신형 보장특약이 포함된 보험계약을 체결한 후 위 특약에 따라 보험금을 청구하였는데 乙 회사가 국민건강보험법상 본인부담상한액을 초과하는 금액은 국민건강보험공단에서 환급 가능한 금액이라는 이유로 지급을 거부하자 甲이 乙 회사를 상대로 본인부담상한액을 초과하는 금액까지 포함하여 보험금의 지급을 구한 사안에서 국민건강보험법에 따른 요양급여 중 피보험자가 부담하는 부분은 위 특약에 따른 보험금 지급대상에 해당하고 요양급여 중 피보험자가 부담하지 않는 부분은 위 특약에 따른 보험금 지급대상에 해당하지 않는 점 국민건강보험법령 규정에 의하면 본인부담상한액을 초과하는 금액은 피보험자가 부담하는 것이 아니라 국민건강보험공단이 부담하는 비용이 되는 점 특약에 관한 보험증권의 보상내역과 특별약관 문언의 내용과 의미 본인부담금 상한제에 관한 국민건강보험법령의 규정 내용 위 특약이 담보하는 보험목적의 성질 등을 고려하면 위 특약에 관한 약관 내용은 피보험자가 국민건강보험법에 따른 요양급여 중 본인이 최종적으로 부담하는 부분을 담보한다고 보이므로 본인부담상한액을 초과하여 국민건강보험공단으로부터 환급받은 부분은 위 특약의 보상대상이라고 할 수 없는데도 위 특약에 관한 약관 내용이 명확하지 않음을 전제로 위 특약에 관한 약관 내용은 본인부담상한액을 초과하여 지출한 의료비 전액에 관하여 보험금을 지급한다는 의미로 해석된다고 본 원심판단에 법리오해의 잘못이 있다고 한 사례 4 상고법원은 상고이유에 따라 불복신청의 한도 안에서 심리한다민사소송법 제431조 따라서 상고이유서에는 상고이유를 특정하여 원심판결의 어떤 점이 법령에 어떻게 위반되었는지를 구체적이고도 명시적인 이유로 기재하여야 하고 상고인이 제출한 상고이유서에 위와 같은 구체적이고도 명시적인 이유를 기재하지 않은 때에는 상고이유서를 제출하지 않은 것으로 취급할 수밖에 없다"
    },
    "238463": {
        "판시사항": "소송사기죄 적용의 엄격성 및 소송사기를 유죄로 인정할 수 있는 경우 소송당사자들이 조정절차를 통해 원만한 타협점을 찾는 과정에서 다소간의 허위나 과장이 섞인 언행을 한 경우 이러한 언행이 사기죄에서 말하는 기망행위에 해당하는지 여부한정 소극 조정에 따른 이행의무를 부담하는 피고가 조정성립 이후 청구원인에 관한 주된 조정채무를 제때 이행하지 않았다는 사정만으로 원고에게 신의칙상 주의의무를 다하지 아니하였다거나 조정성립과 상당인과관계 있는 손해가 발생하였다고 단정할 수 있는지 여부소극",
        "판결요지": "소송사기는 법원을 속여 자기에게 유리한 판결을 얻음으로써 상대방의 재물 또는 재산상 이익을 취득하는 범죄로서 이를 쉽사리 유죄로 인정하게 되면 누구든지 자기에게 유리한 주장을 하고 소송을 통하여 권리구제를 받을 수 있는 민사재판제도의 위축을 가져올 수밖에 없다 이러한 위험성은 당사자 간 합의에 의하여 소송절차를 원만하게 마무리하는 민사조정에서도 마찬가지로 존재한다 따라서 피고인이 범행을 인정한 경우 외에는 소송절차나 조정절차에서 행한 주장이 사실과 다름이 객관적으로 명백하고 피고인이 그 주장이 명백히 거짓인 것을 인식하였거나 증거를 조작하려고 하였음이 인정되는 때와 같이 범죄가 성립하는 것이 명백한 경우가 아니면 이를 유죄로 인정하여서는 안 된다 소송당사자들은 조정절차를 통해 원만한 타협점을 찾는 과정에서 자신에게 유리한 결과를 얻기 위하여 노력하고 그 과정에서 다소간의 허위나 과장이 섞인 언행을 하는 경우도 있다 이러한 언행이 일반 거래관행과 신의칙에 비추어 허용될 수 있는 범위 내라면 사기죄에서 말하는 기망행위에 해당한다고 볼 수는 없다 통상의 조정절차에서는 조정채무 불이행에 대한 제재수단뿐만 아니라 소송비용의 처리 문제나 청구취지에 포함되지 않은 다른 잠재적 분쟁에 관한 합의내용도 포함될 수 있고 소송절차를 단축시켜 집행권원을 신속히 확보하기 위한 목적에서 조정이 성립되는 경우도 있다 소송당사자가 조정에 합의한 것은 이러한 부수적 사정에 따른 이해득실을 모두 고려한 이성적 판단의 결과로 보아야 하고 변호사 등 소송대리인이 조정절차에 참여하여 조정이 성립한 경우에는 더욱 그러하다 따라서 조정에 따른 이행의무를 부담하는 피고가 조정성립 이후 청구원인에 관한 주된 조정채무를 제때 이행하지 않았다는 사정만으로 원고에게 신의칙상 주의의무를 다하지 아니하였다거나 조정성립과 상당인과관계 있는 손해가 발생하였다고 쉽사리 단정하여서는 아니 된다"
    },
    "238465": {
        "판시사항": "甲 공사가 공동수급체를 구성하여 4대강 살리기 사업 관련 각 공구 공사의 입찰에 참여하였다가 낙찰자로 선정되지 못하여 설계보상비를 지급받은 회사들각 공동수급체에 시공사 또는 설계사로 참여한 회사들을 상대로 담합 등으로 인한 입찰 무효 사유가 있다며 설계보상비 반환을 구한 사안에서 甲 공사가 입찰을 공고한 공구의 공사에 관하여는 甲 공사와 낙찰자로 결정되지 못한 공동수급체의 구성원 회사들 사이에 설계보상비 지급에 관한 약정이 성립하였고 甲 공사가 설계보상비 지급에 관한 계약당사자의 지위를 이전받은 공구의 공사에 관하여도 계약당사자 지위의 이전으로 甲 공사와 낙찰자로 결정되지 못한 공동수급체의 구성원 회사들 사이에 설계보상비 지급에 관한 계약이 성립하였으므로 위 각 공동수급체에 시공사로 참여한 乙 주식회사 등은 그들이 직접 담합행위에 관여하였는지 여부와 상관없이 설계보상비 지급에 관한 계약에 기해 연대하여 甲 공사에 설계보상비를 반환할 의무를 진다고 보아야 하나 위 각 공동수급체에 설계사로 참여한 丙 주식회사 등은 시공사로 참여한 乙 회사 등과 달리 설계 분야의 의무 이행에 관한 책임만을 부담할 뿐인 점 등 제반 사정에 비추어 그들이 공동수급체의 구성원이라 하더라도 시공사로 참여한 乙 회사 등과 연대하여 설계보상비를 반환할 책임을 진다고 보기는 어렵다고 한 사례",
        "판결요지": "甲 공사가 공동수급체를 구성하여 4대강 살리기 사업 관련 각 공구 공사의 입찰에 참여하였다가 낙찰자로 선정되지 못하여 설계보상비를 지급받은 회사들각 공동수급체에 시공사 또는 설계사로 참여한 회사들을 상대로 담합 등으로 인한 입찰 무효 사유가 있다며 설계보상비 반환을 구한 사안에서 입찰공고의 주체가 입찰공고 당시 낙찰자로 결정되지 아니한 자는 설계비의 일부를 보상받을 수 있다고 정하였고 입찰자가 이에 응하여 입찰에 참여한 다음 입찰공고의 주체가 낙찰자를 결정하였다면 특별한 사정이 없는 한 입찰공고의 주체와 낙찰탈락자 사이에는 미리 공고에서 정한 바에 따른 설계보상비 지급에 관한 계약이 체결되었다고 볼 수 있고 그 계약의 구체적인 내용은 입찰공고 입찰안내서 등 입찰 당시에 입찰자에게 제시된 문서들 중 설계보상비 지급과 관련된 부분에 의하여 정해진다고 보아야 하므로 위 입찰공고 당시 입찰안내서에 첨부되어 배부된 공사입찰특별유의서의 입찰의 무효에 해당하거나 무효에 해당하는 사실이 사후에 발견된 자는 설계비보상 대상자에서 제외하고 입찰의 무효사실이 발견되기 이전에 설계비를 보상받은 자는 현금으로 즉시 반환하여야 한다는 내용의 규정도 계약의 내용으로 편입되었다고 한 다음 甲 공사가 입찰을 공고한 공구의 공사이하 甲 공사 입찰공사라 한다에 관하여는 甲 공사와 낙찰자로 결정되지 못한 공동수급체의 구성원 회사들 사이에 설계보상비 지급에 관한 약정이 성립하였고 甲 공사가 설계보상비 지급에 관한 계약당사자의 지위를 이전받은 공구의 공사에 관하여도 그 계약당사자 지위의 이전으로 甲 공사와 낙찰자로 결정되지 못한 공동수급체의 구성원 회사들 사이에 설계보상비 지급에 관한 계약이 성립하였으므로 위 각 공동수급체에 시공사로 참여한 乙 주식회사 등은 그들이 직접 담합행위에 관여하였는지 여부와 상관없이 설계보상비 지급에 관한 계약에 기해 연대하여 甲 공사에 설계보상비를 반환할 의무를 진다고 보아야 하나 위 각 공동수급체에 설계사로 참여한 丙 주식회사 등은 시공사로 참여한 乙 회사 등과 달리 설계 분야의 의무 이행에 관한 책임만을 부담할 뿐인 점 입찰공고의 주체가 설계보상비를 지급하는 목적과 취지 시공사와 설계사 간에 체결된 설계용역에 관한 계약의 내용 및 그 계약에 따른 설계용역대금의 지급 경위 등을 고려할 때 그들이 甲 공사 입찰공사 등과 관련하여 구성된 공동수급체의 구성원이라 하더라도 설계보상비 지급에 관한 약정 또는 상법 제57조 제1항에 기해 시공사로 참여한 乙 회사 등과 연대하여 설계보상비를 반환할 책임을 진다고 보기는 어렵다고 한 사례"
    },
    "238457": {
        "판시사항": "대부업자가 대부계약의 채무자 외의 자와 별도로 체결한 약정에 따라 지급받기로 한 금전 기타 대체물이 대부업자와 채무자 사이의 대부계약에 따른 금전대차와 관련된 것으로서 금전대차의 대가로 볼 수 있는 경우 대부업 등의 등록 및 금융이용자 보호에 관한 법률 제8조 제2항의 이자 또는 간주이자에 해당하는지 여부적극",
        "판결요지": "대부업 등의 등록 및 금융이용자 보호에 관한 법률이하 대부업법이라고 한다 제15조 제2항에 의하여 여신금융기관의 이자율에 준용되는 제8조 제2항은 사례금 할인금 수수료 공제금 연체이자 체당금 등 그 명칭이 무엇이든 대부와 관련하여 대부업자가 받는 것은 모두 이자로 본다라고 규정하고 있을 뿐 그 제공자를 채무자로 한정하고 있지 않다 또한 위 규정의 취지는 대부업자가 대부업법에 따른 이자 외에 사례금할인금수수료공제금연체이자선이자 등의 명목으로 금전을 징수하는 등 위 법을 잠탈하기 위한 수단으로 사용하는 탈법행위를 방지하는 데 있으므로 명목 여하를 불문하고 대부업자와 채무자 사이의 금전대차와 관련된 것으로서 금전대차의 대가로 볼 수 있는 것은 이자로 간주된다 여기에 대부업자가 대부업법에 따라 받을 수 있는 이자를 초과하여 수취하는 행위를 엄격하게 규제할 필요가 있는 점 등을 보태어 보면 대부업자가 대부계약의 채무자 외의 자와 별도로 체결한 약정에 따라 금전 기타 대체물을 받기로 한 경우에도 그것이 대부업자와 채무자 사이의 대부계약에 따른 금전대차와 관련된 것으로서 금전대차의 대가로 볼 수 있는 것은 대부업법 제8조 제2항의 이자 또는 간주이자에 해당한다"
    },
    "238467": {
        "판시사항": "1 평균임금 산정의 기초가 되는 임금 총액에 포함되는 금품의 범위 및 퇴직금 중간정산 당시를 기준으로 지급 사유의 발생이 확정되지 아니한 금품을 평균임금에 포함하여 중간정산 퇴직금을 산정할 수 있는지 여부원칙적 소극 2 甲 주식회사의 근로자로서 중간정산 퇴직금을 받은 乙 등이 중간정산이 이루어진 연도에 대한 근로의 대가로 다음 해 주어지는 연차휴가수당이 평균임금을 산정할 때 포함되어야 한다고 주장하며 甲 회사를 상대로 미지급 퇴직금의 지급을 구한 사안에서 퇴직금 중간정산 당시 발생 여부가 확정되지 않았던 연차휴가미사용수당액을 중간정산 퇴직금 산정의 기초가 되는 평균임금에 산입한 원심판단에 법리오해의 잘못이 있다고 한 사례",
        "판결요지": "1 평균임금 산정의 기초가 되는 임금 총액에는 사용자가 근로의 대상으로 근로자에게 지급하는 일체의 금품으로서 근로자에게 계속적정기적으로 지급되고 그 지급에 관하여 단체협약 취업규칙 등에 의하여 사용자에게 지급 의무가 지워져 있으면 명칭 여하를 불문하고 모두 포함되고 근로자가 현실적으로 지급받은 금액뿐 아니라 평균임금을 산정하여야 할 사유가 발생한 때를 기준으로 사용자가 지급 의무를 부담하는 금액도 포함되나 지급 사유의 발생이 확정되지 아니한 금품은 포함되지 않는다 따라서 단체협약이나 취업규칙 등으로 달리 정하지 않는 한 퇴직금 중간정산 당시를 기준으로 지급 사유의 발생이 확정되지 아니한 금품을 평균임금에 포함하여 중간정산 퇴직금을 산정할 수는 없다 2 甲 주식회사의 근로자로서 중간정산 퇴직금을 받은 乙 등이 중간정산이 이루어진 연도에 대한 근로의 대가로 다음 해 주어지는 연차휴가수당이 평균임금을 산정할 때 포함되어야 한다고 주장하며 甲 회사를 상대로 미지급 퇴직금의 지급을 구한 사안에서 중간정산 퇴직금 산정의 기초가 되는 평균임금 산정기간의 근로에 따라 취득한 연차유급휴가를 사용하지 않아 발생하는 연차휴가미사용수당은 퇴직금 중간정산 당시에는 아직 발생 여부가 확정되지 않았으므로 단체협약이나 취업규칙 등으로 달리 정하지 않는 한 이를 평균임금에 산입하여 중간정산 퇴직금을 산정할 수 없는데도 중간정산 당시 발생 여부가 확정되지 않았던 연차휴가미사용수당액을 중간정산 퇴직금 산정의 기초가 되는 평균임금에 산입한 원심판단에 법리오해의 잘못이 있다고 한 사례"
    },
    "238461": {
        "판시사항": "근로기준법 제11조 제1항에서 정한 상시 5명 이상의 근로자를 사용하는 사업 또는 사업장의 의미 근로기준법이나 근로계약 등에 따라 휴일로 보장되는 근로의무가 없는 날에 실제 근무하지 않은 근로자가 상시 사용하는 근로자 수를 산정하는 기준이 되는 근로기준법 시행령 제7조의2 제1항의 산정기간 동안 사용한 근로자의 연인원 및 같은 조 제2항 각호의 일별 근로자 수에 포함되는지 여부소극",
        "판결요지": "근로기준법 제11조 제1항의 상시 5명 이상의 근로자를 사용하는 사업 또는 사업장이라 함은 상시 근무하는 근로자의 수가 5명 이상인 사업 또는 사업장이 아니라 사용하는 근로자의 수가 상시 5명 이상인 사업 또는 사업장을 뜻하는 것이고 이 경우 상시란 상태常態를 의미하므로 근로자의 수가 때때로 5인 미만이 되는 경우가 있어도 사회통념에 의하여 객관적으로 판단하여 상태적으로 5인 이상이 되는 경우에는 이에 해당한다 이러한 취지에 비추어 보면 주휴일은 근로기준법 제55조 제1항에 따라 주 1회 이상 휴일로 보장되는 근로의무가 없는 날이므로 주휴일에 실제 근무하지 않은 근로자는 근로기준법 제11조 제3항의 상시 사용하는 근로자 수를 산정하는 기준이 되는 같은 법 시행령 제7조의2 제1항의 산정기간 동안 사용한 근로자의 연인원 및 같은 조 제2항 각호의 일별 근로자 수에 포함하여서는 아니 된다 이때 매월 또는 매주 휴무일이 발생하는 일자나 요일이 특정되어 있고 휴무일수가 일정한 경우뿐만 아니라 근로자들이 매월 또는 매주를 주기로 순환하여 휴무일을 가짐에 따라 휴무일이 발생하는 일자나 요일 및 휴무일수가 변동되는 경우에도 마찬가지로 근로기준법이나 근로계약 등에 따라 휴일로 보장되는 근로의무가 없는 날에 실제 근로자가 근무하지 않았다면 산정기간 동안 사용한 근로자의 연인원 및 일별 근로자 수에 포함되지 아니한다"
    },
    "238451": {
        "판시사항": "가처분 사건 및 이에 대한 가처분이의 사건은 모두 하나의 심급단위로 보아 소송비용에 산입되는 변호사의 보수를 산정하여야 하는지 여부적극",
        "판결요지": "변호사보수의 소송비용 산입에 관한 규칙 제3조 제1항은 소송비용에 산입되는 변호사의 보수는 당사자가 보수계약에 의하여 지급한 또는 지급할 보수액의 범위 내에서 각 심급단위로 소송목적의 값에 따라 별표의 기준에 의하여 산정한다라고 규정하고 있고 보전처분의 신청을 대리한 소송대리인은 보전처분에 대한 이의가 있는 경우에 이의소송에서도 소송대리권이 있는 것으로 해석되며 가처분에 대한 이의는 같은 심급의 불복신청으로서 다시 가처분 신청의 당부를 심리판단하여 달라는 신청이므로 가처분 사건 및 이에 대한 가처분이의 사건은 모두 하나의 심급단위로 보아 소송비용에 산입되는 변호사의 보수를 산정하여야 한다"
    },
    "238455": {
        "판시사항": "1 산업재해보상보험법에서 말하는 근로자의 의미근로기준법상 근로자 근로기준법상 근로자에 해당하는지 판단하는 기준 및 이때 종속적인 관계가 있는지 판단하는 방법 2 甲이 乙 주식회사와 8t 화물자동차를 지입하는 내용의 화물자동차 위수탁관리운영계약을 체결하고 乙 회사가 丙 주식회사로부터 위탁받은 문서파쇄 및 운송 업무를 수행하던 중 파쇄기에 손이 빨려 들어가는 사고를 당하여 근로복지공단에 요양급여를 신청하였으나 甲이 임금을 목적으로 사용종속적인 관계에서 丙 회사에 노무를 제공하는 근로자로 볼 수 없다는 이유로 근로복지공단이 요양불승인 처분을 한 사안에서 甲이 지입차주로서 차량을 실질적으로 소유하고 있고 그 유지관리를 위한 비용도 일부 부담하였더라도 임금을 목적으로 종속적인 관계에서 丙 회사에 근로를 제공하는 산업재해보상보험법상 근로자에 해당한다고 한 사례",
        "판결요지": "1 산업재해보상보험법에서 말하는 근로자란 근로기준법상 근로자를 의미한다제5조 제2호 본문 근로기준법상의 근로자에 해당하는지는 계약의 형식보다 근로제공관계의 실질이 사업 또는 사업장에 임금을 목적으로 종속적인 관계에서 사용자에게 근로를 제공하였는지에 따라 판단해야 한다 여기에서 말하는 종속적인 관계가 있는지는 업무 내용을 사용자가 정하고 취업규칙 또는 복무인사규정 등의 적용을 받으며 업무수행 과정에서 사용자가 상당한 지휘감독을 하는지 사용자가 근무시간과 근무장소를 지정하고 근로자가 이에 구속을 받는지 노무제공자가 스스로 비품원자재나 작업도구 등을 소유하거나 제3자를 고용하여 업무를 대행하게 하는 등 독립하여 자신의 계산으로 사업을 영위할 수 있는지 노무제공을 통한 이윤의 창출과 손실의 초래 등 위험을 스스로 안고 있는지와 보수의 성격이 근로 자체의 대가적 성격인지 기본급이나 고정급이 정하여졌는지 및 근로소득세의 원천징수 여부 등 보수에 관한 사항 근로제공관계의 계속성과 사용자에 대한 전속성의 유무와 정도 사회보장제도에 관한 법령에서 근로자로서 지위를 인정받는지 등의 경제적사회적 여러 조건을 종합하여 판단해야 한다 다만 사용자가 정한 취업규칙 또는 복무인사규정 등이 적용되는지 기본급이나 고정급이 정하여졌는지 근로소득세를 원천징수하였는지 사회보장제도에 관하여 근로자로 인정받는지 등의 사정은 사용자가 경제적으로 우월한 지위를 이용하여 임의로 정할 여지가 크다는 점에서 그러한 점들이 인정되지 않는다는 것만으로 근로자가 아니라고 쉽게 단정해서는 안 된다 2 甲이 乙 주식회사와 8t 화물자동차를 지입하는 내용의 화물자동차 위수탁관리운영계약을 체결하고 乙 회사가 丙 주식회사로부터 위탁받은 문서파쇄 및 운송 업무를 수행하던 중 파쇄기에 손이 빨려 들어가는 사고를 당하여 근로복지공단에 요양급여를 신청하였으나 甲이 임금을 목적으로 사용종속적인 관계에서 丙 회사에 노무를 제공하는 근로자로 볼 수 없다는 이유로 근로복지공단이 요양불승인 처분을 한 사안에서 甲이 지입차주로서 차량을 실질적으로 소유하고 있고 그 유지관리를 위한 비용도 일부 부담하였더라도 丙 회사는 직영기사와 동일하게 지입차주인 甲에 대해 업무지시를 하고 근태와 업무수행을 감독하는 등 甲에 대하여 상당한 지휘감독을 하였던 점 甲이 이윤의 창출과 손실의 초래 등 위험을 스스로 안고 독립하여 자신의 계산으로 사업을 영위하였다기보다는 丙 회사에 전속하여 노무제공의 대가만을 지급받았던 점 甲이 丙 회사의 문서파쇄 및 운송 업무를 수행하던 지입차주로부터 위 차량을 직접 구입하였고 지입회사로서 위 차량의 자동차등록원부상 소유자이던 乙 회사는 차량의 매매과정에 아무런 역할을 하지 않았으며 甲이 위 차량을 운행하는 데 화물자동차 운송사업 허가가 필요하여 乙 회사와 지입계약을 체결한 것인 점 乙 회사는 甲과 丙 회사 사이의 노무제공 관계의 중간에서 별다른 역할을 하지 않았던 점 등을 종합하면 甲은 임금을 목적으로 종속적인 관계에서 丙 회사에 근로를 제공하는 산업재해보상보험법상 근로자에 해당한다고 보는 것이 타당하다는 이유로 이와 달리 본 원심판결에 법리오해의 잘못이 있다고 한 사례"
    },
    "238459": {
        "판시사항": "외국법인의 거주지국에서 발생하여 우리나라에 소재한 외국법인의 고정사업장에 귀속된 소득으로서 거주지국과 체결한 조세조약의 해석상 그 소득에 대하여 우리나라가 먼저 과세권을 행사할 수 있고 그에 따른 이중과세 조정은 거주지국에서 이루어지게 되는 경우 그 소득에 대하여 거주지국에 납부한 세액이 구 법인세법 제97조 제1항 제57조 제1항 제1호에 따른 외국납부세액공제 대상에 해당하는지 여부소극",
        "판결요지": "대한민국 정부와 중화인민공화국 정부 간의 소득에 대한 조세의 이중과세회피와 탈세방지를 위한 협정이하 한중 조세조약이라 한다 제7조 제1항 제11조 제22조 제2항 제23조 제2항의 문언 및 체계 등에 의하면 외국법인의 거주지국인 중국에서 발생하여 우리나라 소재 고정사업장에 귀속된 소득에 대하여는 우리나라가 먼저 과세권을 행사할 수 있고 이중과세의 조정은 그 후에 거주지국인 중국이 외국법인에 대한 과세를 하면서 우리나라에 납부한 세액에 대하여 세액공제를 하는 등의 방법으로 이루어지게 된다 나아가 이와 같은 한중 조세조약 규정들에 따른 결과를 같은 조약 제24조 제2항의 무차별원칙 위반으로 볼 수도 없다 그런데 구 법인세법2015 12 15 법률 제13555호로 개정되기 전의 것 이하 같다 제97조 제1항에서 같은 법 제57조 제1항을 준용하는 취지는 기본적으로 국내사업장이 있는 외국법인에도 내국법인과 동일하게 제3국에서 납부한 세액에 대하여 외국납부세액공제 등을 허용함에 있는바 이러한 취지와 관련 규정들의 문언 및 체계 등에 비추어 보면 외국법인의 거주지국에서 발생하여 우리나라에 소재한 위 외국법인의 고정사업장에 귀속된 소득으로서 거주지국과 체결한 조세조약의 해석상 그 소득에 대하여 우리나라가 먼저 과세권을 행사할 수 있고 그에 따른 이중과세 조정은 거주지국에서 이루어지게 되는 경우에는 그 소득에 대하여 거주지국에 납부한 세액이 있더라도 그 세액이 구 법인세법 제97조 제1항 제57조 제1항 제1호에 따른 외국납부세액공제 대상에 해당한다고 볼 수는 없다"
    },
    "238195": {
        "판시사항": "1 저작재산권 침해 여부를 가리기 위하여 두 저작물 사이에 실질적 유사성이 있는지 판단하는 기준 2 저작재산권자의 허락을 받아 저작물의 원본이나 그 복제물이 판매 등의 방법으로 거래에 제공된 경우 저작자의 배포권이 소진되는지 여부적극 저작물의 원본이나 그 복제물이 외국에서 판매 등의 방법으로 거래에 제공되지 않고 곧바로 국내로 수입되어 그 소유권이나 처분권이 이전된 경우 저작권법 제20조 단서에 따라 저작자의 배포권 소진 여부를 판단하여야 하는지 여부적극 외국에서 저작재산권자의 허락을 받아 판매 등의 방법으로 거래에 제공되었던 저작물의 원본이나 그 복제물을 국내로 다시 수입하여 배포하는 경우에도 마찬가지인지 여부원칙적 적극",
        "판결요지": "1 저작권법이 보호하는 것은 인간의 사상 또는 감정을 말문자음색 등에 의하여 구체적으로 외부에 표현하는 창작적인 표현형식이므로 저작재산권의 침해 여부를 가리기 위하여 두 저작물 사이에 실질적 유사성이 있는가의 여부를 판단함에 있어서는 창작적인 표현형식에 해당하는 것만을 가지고 대비하여야 한다 2 저작재산권자의 허락을 받아 저작물의 원본이나 그 복제물이 판매 등의 방법으로 거래에 제공되었다면 저작재산권자는 그와 관련된 보상의 기회를 가졌던 것이고 이미 거래에 제공된 저작물의 원본이나 그 복제물은 그 이후에는 자유롭게 유통될 필요가 있으므로 해당 저작물의 원본이나 그 복제물에 대한 배포권은 그 목적을 달성하여 소진된다 저작권법은 제20조에서 저작자는 저작물의 원본이나 그 복제물을 배포할 권리를 가진다 다만 저작물의 원본이나 그 복제물이 해당 저작재산권자의 허락을 받아 판매 등의 방법으로 거래에 제공된 경우에는 그러하지 아니하다라고 규정하여 저작재산권자의 배포권에 관한 권리소진의 원칙을 명문으로 정하고 있다 저작물의 원본이나 그 복제물이 외국에서 판매 등의 방법으로 거래에 제공되지 않고 곧바로 국내로 수입되어 그 소유권이나 처분권이 이전된 경우에는 저작권법 제20조 단서에서 정한 바에 따라 해당 저작물의 원본이나 그 복제물에 대한 배포권 소진 여부를 판단하여야 한다 한편 외국에서 저작재산권자의 허락을 받아 판매 등의 방법으로 거래에 제공되었던 저작물의 원본이나 그 복제물을 국내로 다시 수입하여 배포하는 경우에도 특별한 사정이 없는 한 저작권법 제20조 단서에서 정한 효과가 인정될 수 있다"
    },
    "238199": {
        "판시사항": "1 구 근로기준법상 1주간의 연장근로가 12시간을 초과하였는지는 근로시간이 1일 8시간을 초과하였는지를 고려하지 않고 1주간의 근로시간 중 40시간을 초과하는 근로시간을 기준으로 판단하여야 하는지 여부적극 2 구 근로기준법상 사용자가 1일 8시간을 초과하여 4시간의 연장근로를 하게 할 때에는 연장근로시간 도중에 30분 이상의 휴게시간을 부여하여야 하는지 여부적극",
        "판결요지": "1 구 근로기준법2017 11 28 법률 제15108호로 개정되기 전의 것 이하 같다 제50조는 1주간의 근로시간은 휴게시간을 제외하고 40시간을 초과할 수 없고제1항 1일의 근로시간은 휴게시간을 제외하고 8시간을 초과할 수 없다제2항고 규정하고 제53조 제1항은 당사자 간에 합의하면 1주간 12시간을 한도로 제50조의 근로시간을 연장할 수 있다고 규정하고 있다 구 근로기준법 제53조 제1항은 연장근로시간의 한도를 1주간을 기준으로 설정하고 있을 뿐이고 1일을 기준으로 삼고 있지 아니하므로 1주간의 연장근로가 12시간을 초과하였는지는 근로시간이 1일 8시간을 초과하였는지를 고려하지 않고 1주간의 근로시간 중 40시간을 초과하는 근로시간을 기준으로 판단하여야 한다 그 이유는 다음과 같다 가 구 근로기준법 제53조 제1항은 1주 단위로 12시간의 연장근로 한도를 설정하고 있으므로 여기서 말하는 연장근로란 같은 법 제50조 제1항의 1주간의 기준근로시간을 초과하는 근로를 의미한다고 해석하는 것이 자연스럽다 구 근로기준법 제53조 제1항이 제50조의 근로시간을 연장할 수 있다고 규정하여 제50조 제2항의 근로시간을 규율 대상에 포함한 것은 당사자 간에 합의하면 1일 8시간을 초과하는 연장근로가 가능하다는 의미이지 1일 연장근로의 한도까지 별도로 규제한다는 의미가 아니다 나 구 근로기준법은 1주간 12시간을 1주간의 연장근로시간을 제한하는 기준으로 삼는 규정을 탄력적 근로시간제나 선택적 근로시간제 등에서 두고 있으나제53조 제2항 제51조 제52조 1일 8시간을 초과하는 연장근로시간의 1주간 합계에 관하여 정하고 있는 규정은 없다 다 1일 8시간을 초과하거나 1주간 40시간을 초과하는 연장근로에 대해서는 통상임금의 50 이상을 가산한 임금을 지급하도록 정하고 있는데구 근로기준법 제56조 연장근로에 대하여 가산임금을 지급하도록 한 규정은 사용자에게 금전적 부담을 가함으로써 연장근로를 억제하는 한편 연장근로는 근로자에게 더 큰 피로와 긴장을 주고 근로자가 누릴 수 있는 생활상의 자유시간을 제한하므로 이에 상응하는 금전적 보상을 해 주려는 데에 그 취지가 있는 것으로서 연장근로 그 자체를 금지하기 위한 목적의 규정은 아니다 이와 달리 구 근로기준법 제53조 제1항은 당사자가 합의하더라도 원칙적으로 1주간 12시간을 초과하는 연장근로를 하게 할 수 없고 이를 위반한 자를 형사처벌제110조 제1호하는 등 1주간 12시간을 초과하는 연장근로 그 자체를 금지하기 위한 것이다 따라서 가산임금 지급 대상이 되는 연장근로와 1주간 12시간을 초과하는 연장근로의 판단 기준이 동일해야 하는 것은 아니다2 사용자는 근로시간이 4시간인 경우에는 30분 이상 8시간인 경우에는 1시간 이상의 휴게시간을 근로시간 도중에 주어야 하는데구 근로기준법2017 11 28 법률 제15108호로 개정되기 전의 것 제54조 제1항 연장근로에 대해서도 이와 동일한 휴게시간이 부여되어야 하므로 1일 8시간을 초과하여 4시간의 연장근로를 하게 할 때에는 연장근로시간 도중에 30분 이상의 휴게시간을 부여하여야 한다"
    },
    "238197": {
        "판시사항": "1 임차인의 계약갱신 요구와 이를 거절할 수 있는 사유를 정한 주택임대차보호법 제6조의3 제1항의 규정 취지 2 임대인이 목적 주택에 실제 거주하려는 경우에 해당한다는 점에 대한 증명책임의 소재임대인 실제 거주하려는 의사의 존재를 인정하기 위한 요건 및 판단 기준",
        "판결요지": "1 2020 7 31 법률 제17470호 개정으로 신설된 주택임대차보호법 제6조의3 제1항은 제6조에도 불구하고 임대인은 임차인이 제6조 제1항 전단의 기간 이내에 계약갱신을 요구할 경우 정당한 사유 없이 거절하지 못한다 다만 다음 각호의 어느 하나에 해당하는 경우에는 그러하지 아니하다라고 규정하면서 제8호에서 임대인임대인의 직계존속직계비속을 포함한다이 목적 주택에 실제 거주하려는 경우를 임차인의 계약갱신 요구를 거절할 수 있는 사유 중 하나로 들고 있다 이러한 주택임대차보호법 규정의 취지는 임차인의 주거생활 안정을 위하여 임차인에게 계약갱신요구권을 보장하는 동시에 임대인의 재산권을 보호하고 재산권에 대한 과도한 제한을 방지하기 위하여 임대인에게 정당한 사유가 있는 경우 계약갱신을 거절할 수 있도록 함으로써 임차인과 임대인의 이익 사이에 적절한 조화를 도모하고자 함에 있다 2 임대인임대인의 직계존속직계비속을 포함한다 이하 같다이 목적 주택에 실제 거주하려는 경우에 해당한다는 점에 대한 증명책임은 임대인에게 있다 실제 거주하려는 의사의 존재는 임대인이 단순히 그러한 의사를 표명하였다는 사정이 있다고 하여 곧바로 인정될 수는 없지만 임대인의 내심에 있는 장래에 대한 계획이라는 위 거절사유의 특성을 고려할 때 임대인의 의사가 가공된 것이 아니라 진정하다는 것을 통상적으로 수긍할 수 있을 정도의 사정이 인정된다면 그러한 의사의 존재를 추인할 수 있을 것이다 이는 임대인의 주거 상황 임대인이나 그의 가족의 직장이나 학교 등 사회적 환경 임대인이 실제 거주하려는 의사를 가지게 된 경위 임대차계약 갱신요구 거절 전후 임대인의 사정 임대인의 실제 거주 의사와 배치모순되는 언동의 유무 이러한 언동으로 계약갱신에 대하여 형성된 임차인의 정당한 신뢰가 훼손될 여지가 있는지 여부 임대인이 기존 주거지에서 목적 주택으로 이사하기 위한 준비의 유무 및 내용 등 여러 사정을 종합하여 판단할 수 있다"
    },
    "238193": {
        "판시사항": "집합건물의 시공자의 분양자에 대한 하자보수를 갈음하는 손해배상채무의 소멸시효가 완성된 경우 시공자의 구분소유자에 대한 하자보수를 갈음하는 손해배상채무도 소멸하는지 여부소극",
        "판결요지": "집합건물의 소유 및 관리에 관한 법률이하 집합건물법이라 한다 제9조 제1항은 제1조 또는 제1조의2의 건물을 건축하여 분양한 자이하 분양자라 한다와 분양자와의 계약에 따라 건물을 건축한 자로서 대통령령으로 정하는 자이하 시공자라 한다는 구분소유자에 대하여 담보책임을 진다 이 경우 그 담보책임에 관하여는 민법 제667조 및 제668조를 준용한다라고 규정하고 있다 이에 따라 시공자는 구분소유자에게 하자보수를 갈음하는 손해배상채무이하 제1 채무라 한다를 부담한다 집합건물법 제9조 제2항은 제1항에도 불구하고 시공자가 분양자에게 부담하는 담보책임에 관하여 다른 법률에 특별한 규정이 있으면 시공자는 그 법률에서 정하는 담보책임의 범위에서 구분소유자에게 제1항의 담보책임을 진다라고 규정하고 있다 이에 따라 다른 법률에 시공자의 분양자에 대한 담보책임 범위를 제한하거나 면제하는 등의 규정이 있다면 시공자는 구분소유자에게 그 범위에서만 하자보수를 갈음하는 손해배상채무를 부담한다 집합건물법 제9조 제3항은 제1항 및 제2항에 따른 시공자의 담보책임 중 민법 제667조 제2항에 따른 손해배상책임은 분양자에게 회생절차개시 신청 파산 신청 해산 무자력 또는 그 밖에 이에 준하는 사유가 있는 경우에만 지며 시공자가 이미 분양자에게 손해배상을 한 경우에는 그 범위에서 구분소유자에 대한 책임을 면한다라고 규정하고 있다 이에 따라 시공자의 구분소유자에 대한 담보책임은 분양자의 무자력 등 일정한 사유가 있는 경우에만 발생하고 시공자가 분양자에게 하자보수를 갈음하는 손해배상채무이하 제2 채무라 한다 등 분양자에 대한 손해배상채무를 이행하면 그 범위에서 시공자의 구분소유자에 대한 담보책임도 소멸한다 그러나 시공자의 구분소유자에 대한 제1 채무와 시공자의 분양자에 대한 제2 채무는 엄연히 별도의 채무이므로 제2 채무의 소멸시효가 완성되었다고 하여 제1 채무가 이를 이유로 당연히 소멸한다고 할 수 없다 집합건물법 제9조 제2항은 시공자의 구분소유자에 대한 담보책임 범위 제3항은 시공자의 구분소유자에 대한 담보책임 발생요건 및 소멸사유에 관하여 각각 규정함으로써 양 채무가 서로 일정하게 관련되어 있음을 나타내고 있으나 그렇다고 이러한 규정들로부터 제2 채무의 시효 소멸로 인하여 제1 채무가 소멸된다는 점을 도출할 수는 없다"
    },
    "238191": {
        "판시사항": "1 당사자 사이에 계약의 해석을 둘러싸고 이견이 있어 당사자의 의사 해석이 문제 되는 경우 계약 해석의 방법 2 민법 제536조 제2항에서 정한 선이행의무를 지고 있는 당사자가 상대방의 이행이 곤란할 현저한 사유가 있는 때에 자기의 채무이행을 거절할 수 있는 경우의 의미 및 상대방의 채무가 아직 이행기에 이르지 않았지만 이행기에 이행될 것인지 여부가 현저히 불확실하게 된 경우도 이에 해당하는지 여부적극 3 甲이 乙로부터 아파트를 매수하기로 하는 계약을 체결하였고 위 계약 체결 무렵 위 아파트에 거주 중인 임차인 丙이 임대차계약기간 만료 후 계약갱신요구권을 행사하지 않고 아파트를 인도할 것이라고 하였는데 잔금 지급일 직전 丙이 계약갱신요구권을 행사해 위 아파트에 2년 더 거주하겠다고 통보하자 실거주할 목적으로 계약을 체결한 甲이 乙에게 잔금 지급을 하지 않았고 乙이 이를 이유로 계약 해제를 주장한 사안에서 매매계약 체결 당시 갱신요구권을 행사하지 않겠다고 한 丙이 잔금 지급일 직전 갱신요구권을 행사하였고 이에 따라 乙의 현실인도의무 이행이 곤란할 현저한 사정변경이 생겼다고 볼 수 있어 당초 계약 내용에 따라 甲이 선이행의무를 이행하게 하는 것이 공평과 신의칙에 반하게 되었다고 볼 여지가 있다고 한 사례",
        "판결요지": "1 일반적으로 계약을 해석할 때에는 형식적인 문구에만 얽매여서는 안 되고 쌍방당사자의 진정한 의사가 무엇인가를 탐구하여야 한다 계약 내용이 명확하지 않은 경우 계약서의 문언이 계약 해석의 출발점이지만 당사자들 사이에 계약서의 문언과 다른 내용으로 의사가 합치된 경우 그 의사에 따라 계약이 성립한 것으로 해석하여야 한다 당사자 사이에 계약의 해석을 둘러싸고 이견이 있어 당사자의 의사 해석이 문제 되는 경우에는 계약의 형식과 내용 계약이 체결된 동기와 경위 계약으로 달성하려는 목적 당사자의 진정한 의사 거래 관행 등을 종합적으로 고려하여 논리와 경험의 법칙 그리고 사회일반의 상식과 거래의 통념에 따라 합리적으로 해석하여야 한다 2 민법 제536조 제2항에서 정한 선이행의무를 지고 있는 당사자가 상대방의 이행이 곤란할 현저한 사유가 있는 때에 자기의 채무이행을 거절할 수 있는 경우란 선이행채무를 지고 있는 당사자가 계약 성립 후 상대방의 신용불안이나 재산상태 악화 등과 같은 사정으로 상대방의 이행을 받을 수 없는 사정변경이 생기고 이로 말미암아 당초의 계약 내용에 따른 선이행의무를 이행하게 하는 것이 공평과 신의칙에 반하게 되는 경우를 가리킨다 상대방의 채무가 아직 이행기에 이르지 않았지만 이행기에 이행될 것인지 여부가 현저히 불확실하게 된 경우에는 선이행채무를 지고 있는 당사자라도 상대방의 이행이 확실하게 될 때까지 선이행의무의 이행을 거절할 수 있다 3 甲이 乙로부터 아파트를 매수하기로 하는 계약을 체결하였고 위 계약 체결 무렵 위 아파트에 거주 중인 임차인 丙이 임대차계약기간 만료 후 계약갱신요구권을 행사하지 않고 아파트를 인도할 것이라고 하였는데 잔금 지급일 직전 丙이 계약갱신요구권을 행사해 위 아파트에 2년 더 거주하겠다고 통보하자 실거주할 목적으로 계약을 체결한 甲이 乙에게 잔금 지급을 하지 않았고 乙이 이를 이유로 계약 해제를 주장한 사안에서 위 매매계약에서 매도인은 매매대금의 잔금 수령과 동시에 매수인에게 소유권이전등기에 필요한 모든 서류를 교부하고 등기절차에 협력한다는 내용과 특약사항으로 실제명도일을 정하고 있고 매매계약의 문언 해석상 쌍방이 乙의 현실인도의무 이행일은 실제명도일로 하되 임차인 丙에 대한 위 아파트의 반환청구권 양도에 의한 간접점유의 이전의무는 그보다 앞서 잔금 지급 소유권이전등기의무의 이행과 함께 이행하기로 합의한 것으로 볼 수 있으며 이러한 해석은 완전한 권리의 이전을 목적으로 하는 매매계약의 성격이나 매매계약 체결 당시 당사자 쌍방의 동기 목적 계약체결 경위 부동산매매계약서 작성 관행 사회일반의 상식과 거래의 통념에 부합하는데 매매계약 체결 당시 주택임대차보호법 제6조의3 제1항 본문에 따른 갱신요구권을 행사하지 않겠다고 한 丙이 잔금 지급일 직전 갱신요구권을 행사하였고 이에 따라 乙의 현실인도의무 이행이 곤란할 현저한 사정변경이 생겼다고 볼 수 있어 당초 계약 내용에 따라 甲이 선이행의무를 이행하게 하는 것이 공평과 신의칙에 반하게 되었다고 볼 여지가 있으므로 甲의 잔금 지급의무의 이행거절이 정당한 것은 아닌지 그 결과 甲의 위 의무 불이행을 이유로 한 乙의 해제권 행사에 문제는 없는지 심리할 필요가 있는데도 이와 달리 본 원심판단에 법리오해 등의 잘못이 있다고 한 사례"
    },
    "238203": {
        "판시사항": "1 개정된 세법 부칙조항을 근거로 납세의무자의 기득권 내지 신뢰보호를 위하여 납세의무자에게 유리한 종전 규정을 적용하기 위한 요건 2 甲 주식회사가 2014 1 1 지방세법 개정 전에 지출한 구 조세특례제한법에 따른 법인세 세액공제 또는 이월공제 대상인 연구인력개발비 등을 2014년 이후 사업연도에 이월공제를 적용하여 법인세를 신고납부하였으나 같은 기간의 법인지방소득세를 신고납부할 때에는 이월공제를 적용하지 않았는데 甲 회사가 경과규정인 2014 1 1 개정 지방세법 부칙 제15조를 근거로 법인세 이월공제의 효과가 같은 기간 법인지방소득세에도 미친다고 주장하며 당초 신고납부한 법인지방소득세액의 일부 환급을 구하는 취지의 경정청구를 하였으나 관할 시장 등이 이를 거부한 사안에서 장래의 한정된 기간 동안 조세감면 등을 명시적으로 규정한 종전의 규정이 존재한다고 볼 수 없어 법인지방소득세에 경과규정을 근거로 구 지방세법의 과세표준 및 세율을 적용할 수 없다고 한 사례",
        "판결요지": "1 이 법 시행 당시 종전의 규정에 따라 부과 또는 감면하였거나 부과 또는 감면하여야 할 세에 대하여는 종전의 규정에 따른다와 같은 개정된 세법 부칙조항을 근거로 하여 납세의무자의 기득권 내지 신뢰보호를 위하여 납세의무자에게 유리한 종전 규정을 적용할 경우가 있더라도 납세의무가 성립하기 전의 원인행위 시에 유효하였던 종전 규정에서 이미 장래의 한정된 기간 동안 그 원인행위에 기초한 과세요건의 충족이 있는 경우에까지 특별히 비과세 내지 면제한다거나 과세를 유예한다는 내용을 명시적으로 규정하고 있지 않는 한 설령 납세의무자가 종전 규정에 의한 조세감면 등을 신뢰하였더라도 이는 단순한 기대에 불과할 뿐 기득권에 갈음하는 것으로서 마땅히 보호되어야 할 정도의 것으로 볼 수는 없다 2 甲 주식회사가 2014 1 1 지방세법 개정 전에 지출한 구 조세특례제한법2014 1 1 법률 제12173호로 개정되기 전의 것 제10조 제11조 제24조 제25조의3 제26조 제144조 제1항 및 구 조세특례제한법2010 12 27 법률 제10406호로 개정되기 전의 것 제26조 제144조 제1항이하 위 각 규정을 통틀어 구 조특법 제144조 제1항 등이라 한다에 따른 법인세 세액공제 또는 이월공제 대상인 연구인력개발비 등을 2014년 이후 사업연도에 이월공제를 적용하여 법인세를 신고납부하였으나 같은 기간의 법인지방소득세를 신고납부할 때에는 이월공제를 적용하지 않았는데 甲 회사가 경과규정인 2014 1 1 개정 지방세법 부칙 제15조를 근거로 법인세 이월공제의 효과가 같은 기간 법인지방소득세에도 미친다고 주장하며 당초 신고납부한 법인지방소득세액의 일부 환급을 구하는 취지의 경정청구를 하였으나 관할 시장 등이 이를 거부한 사안에서 경과규정은 지방세법 개정에 따른 신구 법령의 적용관계를 정한 것이므로 종전의 규정은 개정의 대상이 된 구 지방세법2014 1 1 법률 제12153호로 개정되기 전의 것 이하 같다 본칙만을 가리킨다고 보아야 하므로 구 지방세법 본칙에 있지 않고 개정의 대상이 되지도 않은 구 조특법 제144조 제1항 등은 종전의 규정에 해당한다고 볼 수 없는 점 구 조특법 제144조 제1항 등은 법인세에 대한 세액공제이월공제 규정일 뿐 지방소득세 법인세분에 대한 조세감면 등을 정한 규정도 아닌 점 구 지방세법 본칙에 있는 구 지방세법 제89조 제1항 제94조 제1항은 개정의 대상이 된 규정이기는 하나 지방소득세 법인세분의 산출방법만 규정하였을 뿐 직접 지방소득세 법인세분에 관한 조세감면 등을 명시하였다고 볼 수 없는 점을 종합하면 장래의 한정된 기간 동안 조세감면 등을 명시적으로 규정한 종전의 규정이 존재한다고 볼 수 없어 법인지방소득세에 경과규정을 근거로 구 지방세법의 과세표준 및 세율을 적용할 수 없음에도 이와 달리 본 원심판단에 법리오해의 잘못이 있다고 한 사례"
    },
    "238189": {
        "판시사항": "1 부동산중개업자가 직접 조사확인하여 설명할 의무는 없으나 중개의뢰인이 계약을 맺을지를 결정하는 데 중요한 사항에 관하여 그릇된 정보를 진실인 것처럼 그대로 전달하여 중개의뢰인이 이를 믿고 계약을 체결하도록 한 경우 선량한 관리자의 주의로 신의를 지켜 성실하게 중개해야 할 의무를 위반한 것인지 여부적극 2 다가구주택 일부에 대한 임대차계약을 중개하는 부동산중개업자가 임차의뢰인에게 부담하는 의무의 내용 및 중개업자가 고의나 과실로 이러한 의무를 위반하여 임차의뢰인에게 재산상의 손해를 발생하게 한 경우 공인중개사법 제30조에 따른 배상책임을 부담하는지 여부적극 3 공인중개사법에 따른 중개업자인 甲이 乙의 다가구주택 임대차계약을 중개하면서 다가구주택에 설정된 근저당권의 채권최고액과 실제 피담보채무액은 고지설명하였으나 다른 임차인의 임대차보증금 액수 임대차의 시기와 종기 등에 관한 사항을 구체적으로 확인하여 설명하거나 근거자료를 제시하지 않았고 중개대상물 확인설명서 중 실제 권리관계 또는 공시되지 않은 물건의 권리 사항란에 임대인으로부터 구두로 확인받은 임차보증금 총액만을 기재하였는데 이후 다가구주택에 대하여 부동산임의경매개시결정이 이루어졌고 확정일자 부여현황 확인 결과 乙보다 선순위의 임차인들이 갖는 임대차보증금 총액이 중개대상물 확인설명서에 기재된 금액을 훨씬 초과하고 있었으며 다가구주택은 감정평가액보다 낮은 가격에 매각되어 乙이 배당절차에서 소액임차인 근저당권 등에 대한 우선배당 결과 임대차보증금반환채권에 관하여 배당을 받지 못한 사안에서 甲이 다가구주택의 중개업자로서 준수하여야 할 선량한 관리자의 주의의무를 다하지 않았다고 한 사례",
        "판결요지": "1 부동산중개업자와 중개의뢰인의 법률관계는 민법상의 위임관계와 유사하므로 중개의뢰를 받은 중개업자는 선량한 관리자의 주의로 중개대상물의 권리관계 등을 조사확인하여 중개의뢰인에게 설명할 의무가 있다 나아가 직접 조사확인하여 설명할 의무가 없는 사항이라고 할지라도 중개의뢰인이 계약을 맺을지를 결정하는 데 중요한 것이라면 그에 관하여 그릇된 정보를 제공해서는 아니 되고 그 정보가 진실인 것처럼 그대로 전달하여 중개의뢰인이 이를 믿고 계약을 체결하도록 했다면 선량한 관리자의 주의로 신의를 지켜 성실하게 중개해야 할 의무를 위반한 것이 된다 2 공인중개사법 제25조 제1항 제2항 같은 법 시행령 제21조 같은 법 시행규칙 제16조에 의하여 중개업자는 다가구주택의 일부에 대한 임대차계약을 중개할 경우 임차의뢰인이 임대차계약이 종료된 후에 임대차보증금을 제대로 반환받을 수 있는지 판단하는 데 필요한 다가구주택의 권리관계 등에 관한 자료를 성실하고 정확하게 제공하여야 할 의무를 부담한다 따라서 중개업자는 임차의뢰인에게 부동산등기부상에 표시된 중개대상물의 권리관계 등을 확인설명하는 것에 그쳐서는 아니 되고 임대의뢰인에게 다가구주택 내에 이미 거주해서 살고 있는 다른 임차인의 임대차계약내역 중 임대차보증금 임대차의 시기와 종기 등에 관한 자료를 요구하여 이를 확인한 다음 임차의뢰인에게 설명하고 자료를 제시하여야 한다 또한 공인중개사법 시행규칙 서식에 따른 중개대상물 확인설명서 중 중개목적물에 대한 실제 권리관계 또는 공시되지 아니한 물건의 권리 사항란에는 그 내용을 기재하여 교부하여야 할 의무가 있고 만일 임대의뢰인이 다른 세입자의 임대차보증금 임대차의 시기와 종기 등에 관한 자료요구에 불응한 경우에는 그 내용을 위 중개대상물 확인설명서에 기재하여야 할 의무가 있다 그러므로 중개업자가 고의나 과실로 이러한 의무를 위반하여 임차의뢰인에게 재산상의 손해를 발생하게 한 때에는 공인중개사법 제30조에 의하여 이를 배상할 책임이 있다 3 공인중개사법에 따른 중개업자인 甲이 乙의 다가구주택 임대차계약을 중개하면서 다가구주택에 설정된 근저당권의 채권최고액과 실제 피담보채무액은 고지설명하였으나 다른 임차인의 임대차보증금 액수 임대차의 시기와 종기 등에 관한 사항을 구체적으로 확인하여 설명하거나 근거자료를 제시하지 않았고 중개대상물 확인설명서 중 실제 권리관계 또는 공시되지 않은 물건의 권리 사항란에 임대인으로부터 구두로 확인받은 임차보증금 총액만을 기재하였는데 이후 다가구주택에 대하여 부동산임의경매개시결정이 이루어졌고 확정일자 부여현황 확인 결과 乙보다 선순위의 임차인들이 갖는 임대차보증금 총액이 중개대상물 확인설명서에 기재된 금액을 훨씬 초과하고 있었으며 다가구주택은 감정평가액보다 낮은 가격에 매각되어 乙이 배당절차에서 소액임차인 근저당권 등에 대한 우선배당 결과 임대차보증금반환채권에 관하여 배당을 받지 못한 사안에서 甲이 중개대상물 확인설명서에 기재한 내용은 임대인으로부터 구두로 확인받은 금액이 전부로 다가구주택 임차인들의 실제 보증금이 얼마인지 그중 소액보증금이 얼마인지를 전혀 알 수 없게 되어 있고 그 금액조차 실제 선순위 임차인들의 임대차보증금 총액에 미달하였으며 중개업자로서는 임대인이 관련 자료제공을 거부해 실상을 정확히 알기 어려웠더라도 다가구주택의 규모와 전체 세대수 인근 유사 부동산의 임대차보증금 시세에 비추어 임대인이 구두로 확인한 금액이 실제와 다를 수 있고 상당수의 소액임차인이 있을 것임을 충분히 알 수 있었다고 보아야 하는데도 甲은 중개대상물 확인설명서에 임대인이 총액으로 알려준 금액만을 기재하였을 뿐 그 내용이 불충분하거나 부정확할 수 있음을 알리는 등으로 다가구주택의 중개업자로서 준수하여야 할 선량한 관리자의 주의의무를 다하지 않았고 乙로서는 이러한 사정을 알았다면 다가구주택을 임차하지 않았거나 적어도 같은 조건으로는 계약을 체결하지 않았을 여지가 큰데도 甲이 중개대상물 확인설명의무를 부실하게 한 것이 아니라고 본 원심판단에 법리오해 등의 잘못이 있다고 한 사례"
    },
    "238185": {
        "판시사항": "시외버스공항버스 운송사업을 하는 甲 주식회사가 청소년요금 할인에 따른 결손 보조금의 지원 대상이 아님에도 청소년 할인 보조금을 지급받음으로써 부정한 방법으로 보조금을 지급받은 경우에 해당한다는 이유로 관할 시장이 보조금을 환수하고 구 경기도 여객자동차 운수사업 관리 조례 제18조 제4항을 근거로 보조금 지원 대상 제외처분을 하였다가 처분에 대한 취소소송에서 구 지방재정법 제32조의8 제7항을 처분사유로 추가한 사안에서 시장이 위 처분의 근거 법령을 추가한 것은 기본적 사실관계의 동일성이 인정되지 않는 별개의 사실을 들어 주장하는 것으로서 처분사유 추가변경이 허용되지 않는데도 이와 달리 본 원심판단에 법리오해의 잘못이 있다고 한 사례",
        "판결요지": "시외버스공항버스 운송사업을 하는 甲 주식회사가 청소년요금 할인에 따른 결손 보조금의 지원 대상이 아님에도 청소년 할인 보조금을 지급받음으로써 여객자동차 운수사업법 제51조 제3항에서 정한 부정한 방법으로 보조금을 지급받은 경우에 해당한다는 이유로 관할 시장이 보조금을 환수하고 구 경기도 여객자동차 운수사업 관리 조례2021 11 2 경기도조례 제7246호로 개정되기 전의 것 제18조 제4항을 근거로 보조금 지원 대상 제외처분을 하였다가 처분에 대한 취소소송에서 구 지방재정법2021 1 12 법률 제17892호로 개정되기 전의 것 이하 같다 제32조의8 제7항을 처분사유로 추가한 사안에서 도 보조금 지원 대상에 관한 제외처분을 재량성의 유무 및 범위와 관련하여 위 조례 제18조 제4항은 기속행위로 구 지방재정법 제32조의8 제7항은 재량행위로 각각 달리 규정하고 있는 점 근거 법령의 추가를 통하여 위 제외처분의 성질이 기속행위에서 재량행위로 변경되고 그로 인하여 위법사유와 당사자들의 공격방어방법 내용 법원의 사법심사방식 등이 달라지며 특히 종래의 법 위반 사실뿐만 아니라 처분의 적정성을 확보하기 위한 양정사실까지 새로 고려되어야 하므로 당초 처분사유와 소송 과정에서 시장이 추가한 처분사유는 기초가 되는 사회적 사실관계의 동일성이 인정되지 않는 점 시장이 소송 도중에 위와 같이 제외처분의 근거 법령으로 위 조례 제18조 제4항 외에 구 지방재정법 제32조의8 제7항을 추가하는 것은 甲 회사의 방어권을 침해하는 것으로 볼 수 있는 점을 종합하면 관할 시장이 처분의 근거 법령을 추가한 것은 기본적 사실관계의 동일성이 인정되지 않는 별개의 사실을 들어 주장하는 것으로서 처분사유 추가변경이 허용되지 않는데도 이와 달리 본 원심판단에 법리오해의 잘못이 있다고 한 사례"
    },
    "238201": {
        "판시사항": "저작권법 제136조 제2항 제1호 위반죄에서 저작자 또는 실연자의 명예의 의미사회적 명예 위 죄는 저작인격권 또는 실연자의 인격권을 침해하는 행위를 통해서 저작자 또는 실연자의 사회적 가치나 평가가 침해될 위험이 있으면 성립하는지 여부적극 저작인격권 또는 실연자의 인격권을 침해하는 행위가 저작자 또는 실연자의 사회적 가치나 평가를 침해할 위험이 있는지 판단하는 기준",
        "판결요지": "저작권법 제136조 제2항 제1호는 저작인격권 또는 실연자의 인격권을 침해하여 저작자 또는 실연자의 명예를 훼손한 사람을 처벌하도록 규정하고 있다 위 규정에서 정한 저작권법 위반죄는 저작인격권 또는 실연자의 인격권과 함께 저작자 또는 실연자의 명예를 보호하려는 데 그 목적이 있다 여기서 저작자 또는 실연자의 명예란 저작자 또는 실연자가 그 품성덕행명성신용 등의 인격적 가치에 관하여 사회로부터 받는 객관적 평가 즉 사회적 명예를 가리킨다 본죄는 저작인격권 또는 실연자의 인격권을 침해하는 행위를 통해서 저작자 또는 실연자의 사회적 가치나 평가가 침해될 위험이 있으면 성립하고 현실적인 침해의 결과가 발생하거나 구체적현실적으로 침해될 위험이 발생하여야 하는 것은 아니다 다만 저작인격권 또는 실연자의 인격권을 침해하는 행위가 있었다는 사정만으로 바로 저작자 또는 실연자의 사회적 가치나 평가가 침해될 위험이 있다고 볼 수는 없다 저작인격권 또는 실연자의 인격권을 침해하는 행위가 저작자 또는 실연자의 사회적 가치나 평가를 침해할 위험이 있는지는 저작자 또는 실연자의 주관적 감정이나 기분 등 명예감정을 침해할 만한 행위인지를 기준으로 판단할 것이 아니라 침해행위에 이르게 된 경위 침해행위의 내용과 방식 침해의 정도 저작자 또는 실연자의 저작물 또는 실연과 관련된 활동 내역 등 객관적인 제반 사정에 비추어 저작자 또는 실연자의 사회적 명예를 침해할 만한 행위인지를 기준으로 신중하게 판단하여야 한다"
    },
    "238187": {
        "판시사항": "1 민법상 불법행위가 되는 명예훼손의 의미 순수한 의견 표명 자체만으로 명예훼손이 성립하는지 여부소극 및 어떠한 표현이 사실의 적시인지 의견의 진술인지 판단하는 기준 2 명예훼손으로 인한 손해배상청구소송에서 적시된 사실의 허위성 및 위법성조각사유에 대한 증명책임의 분배 3 일제 강제징용 피해자를 상징하는 강제징용 노동자상을 제작한 조각가 부부 甲 등이 위 노동자상은 조선인이 아니라 일본인들을 모델로 만들었다는 발언들을 한 시의회 의원 乙을 상대로 허위사실 적시에 의한 명예훼손 등을 주장하며 손해배상을 구한 사안에서 위 발언들은 통상적인 어휘의 의미나 전후 문맥 등 전체적인 흐름 사회평균인의 지식이나 경험 등을 고려하여 그 표현의 의미를 확정할 경우 사실의 적시가 아니라 의견의 표명이나 구체적인 정황 제시가 있는 의혹의 제기에 불과하여 명예훼손의 불법행위에 해당하지 않는다고 볼 여지가 많고 위 발언들이 진실한 사실에 기초한 것이 아니라고 하더라도 乙로서는 위 발언들을 행할 당시 그 내용이 진실이라고 믿을 만한 상당한 이유가 있었다고 볼 여지가 많은데도 이와 달리 본 원심판결에 법리오해 등의 잘못이 있다고 한 사례",
        "판결요지": "1 민법상 불법행위가 되는 명예훼손이란 공연히 사실을 적시함으로써 사람의 품성 덕행 명성 신용 등 인격적 가치에 대하여 사회적으로 받는 객관적인 평가를 침해하는 행위를 말한다 타인의 사회적 평가를 침해할 가능성이 있을 정도로 구체성이 있는 사실을 명시적으로 적시한 표현행위가명예훼손이 될 수 있음은 물론이지만 의견이나 논평을 표명하는 형식의 표현행위도 그 전체적 취지에 비추어 의견의 근거가 되는 숨겨진 기초 사실에 대한 주장이 묵시적으로 포함되어 있고 그 사실이 타인의 사회적 평가를 침해할 수 있다면 명예훼손에 해당할 수 있다 그러나 순수하게 의견만을 표명하는 경우 표현행위의 형식과 내용이 모욕적이고 경멸적인 인신공격에 해당하는 등 별개 유형의 불법행위를 구성할 수 있음은 별론으로 하고 그 의견 표명 자체만으로는 명예훼손이 성립하지 않는다 여기서 어떠한 표현이 사실의 적시인지 의견의 진술인지는 어휘의 통상적인 의미나 전후 문맥 등 전체적인 흐름 사회평균인의 지식이나 경험 등을 고려하여 그 표현의 진위를 결정하는 것이 가능한지 여부에 따라 판단되어야 한다 2 사실을 적시함으로써 타인의 명예를 훼손하는 경우 원고가 청구원인으로 적시된 사실이 허위사실이라고 주장하며 손해배상을 구하는 때에는 허위성에 대한 증명책임은 원고에게 있다 다만 피고가 적시된 사실에 대하여 그 목적이 오로지 공공의 이익을 위한 것이고 그 내용이 진실한 사실이거나 진실이라고 믿을 만한 상당한 이유가 있어 위법성이 없다고 항변할 경우 위법성을 조각시키는 사유에 대한 증명책임은 이를 피고가 부담한다 3 일제 강제징용 피해자를 상징하는 강제징용 노동자상을 제작한 조각가 부부 甲 등이 위 노동자상은 조선인이 아니라 일본인들을 모델로 만들었다는 발언들을 한 시의회 의원 乙을 상대로 허위사실 적시에 의한 명예훼손 등을 주장하며 손해배상을 구한 사안에서 위 발언들은 전체적인 맥락 등을 고려하면 위 노동자상이 일본 내에서 강제노역을 하다가 구출된 일본인을 모델로 한 것이 아니냐는 의혹을 제기하거나 양자 간에 상호 유사성이 있다는 乙의 비판적 의견 표명으로 볼 여지가 있는 점 등에 비추어 위 발언들은 통상적인 어휘의 의미나 전후 문맥 등 전체적인 흐름 사회평균인의 지식이나 경험 등을 고려하여 그 표현의 의미를 확정할 경우 사실의 적시가 아니라 의견의 표명이나 구체적인 정황 제시가 있는 의혹의 제기에 불과하여 명예훼손의 불법행위에 해당하지 않는다고 볼 여지가 많고 위 발언들은 공적 공간에 설치되어 그 철거 여부에 대한 사회적 관심을 불러일으키고 일제 강제징용과 관련된 공론을 이끌어낸 위 노동자상을 대상으로 한 것이라는 점에서 공공의 이익과 관련된 것으로 볼 수 있는데 제반 사정에 비추어 위 발언들이 진실한 사실에 기초한 것이 아니라고 하더라도 乙로서는 위 발언들을 행할 당시 그 내용이 진실이라고 믿을 만한 상당한 이유가 있었다고 볼 여지가 많은데도 이와 달리 본 원심판결에 법리오해 등의 잘못이 있다고 한 사례"
    },
    "238205": {
        "판시사항": "1 기간제근로자에 대하여 차별적 처우가 있었는지 판단하기 위한 전제가 되는 동종 또는 유사한 업무에 종사하는 비교대상 근로자로 직제에 존재하지 않는 근로자를 선정할 수 있는지 여부소극 2 노동위원회가 기간제근로자에 대한 차별적 처우가 합리적인지 판단하기 위한 비교대상 근로자를 권한 범위 내에서 적법하게 선정하는 방법",
        "판결요지": "1 기간제 및 단시간근로자 보호 등에 관한 법률이하 기간제법이라 한다 제8조 제1항의 규정 내용과 기간제근로자에 대해 실제로 존재하는 불합리한 차별을 시정하고자 하는 기간제법의 취지 등을 고려하면 기간제근로자에 대하여 차별적 처우가 있었는지를 판단하기 위한 전제가 되는 동종 또는 유사한 업무에 종사하는 비교대상 근로자는 기간의 정함이 없는 근로계약을 체결한 근로자 중에서 선정하여야 하고 이러한 근로자가 당해 사업 또는 사업장에 실제로 근무하고 있을 필요는 없으나 직제에 존재하지 않는 근로자를 비교대상 근로자로 삼을 수는 없다 2 기간제 및 단시간근로자 보호 등에 관한 법률이하 기간제법이라 한다은 기간제근로자에 대한 불합리한 차별을 신속하게 시정하고자 노동위원회에 의한 차별시정제도를 마련하였다기간제법 제8조 제9조 노동위원회는 조사관을 통한 사업장의 업무상황 조사 관련자에 대한 진술이나 서류제출 요구 등과 같은 직권 조사권한이 있고 심문기일에 직권으로 증인을 출석시켜 질문할 수도 있다기간제법 제10조 노동위원회법 제23조 비교대상 근로자의 선정은 차별적 처우가 합리적인지를 판단하기 위한 전제가 되는데 이 단계를 실체적으로나 절차적으로나 지나치게 엄격하게 보면 차별 여부에 대한 실체 판단에 나아갈 수 없게 되어 차별시정제도를 통한 근로자 구제가 미흡하게 될 우려가 있다 이러한 노동위원회 차별시정제도의 취지와 직권주의적 특성 비교대상성 판단의 성격 등을 고려하면 노동위원회는 신청인이 주장한 비교대상 근로자와 동일성이 인정되는 범위 내에서 조사 심리를 거쳐 적합한 근로자를 비교대상 근로자로 선정할 수 있다"
    },
    "238013": {
        "판시사항": "오피스텔이 재산세 과세대상인 주택에 해당하는지 판단하는 기준",
        "판결요지": "지방세법 제105조 제104조 제2호 제6조 제4호 건축법 제2조 제1항 제2호 제2항 및 그 위임에 따른 건축법 시행령 제3조의5 별표 1 제14호는 재산세 과세대상인 건축물 중 일반업무시설의 하나로 오피스텔업무를 주로 하며 분양하거나 임대하는 구획 중 일부 구획에서 숙식을 할 수 있도록 한 건축물로서 국토교통부장관이 고시하는 기준에 적합한 것을 말한다을 명시하였고 지방세법 제105조 제104조 제3호 구 주택법2021 12 21 법률 제18631호로 개정되기 전의 것 제2조 제1호는 재산세 과세대상인 주택을 세대의 구성원이 장기간 독립된 주거생활을 할 수 있는 구조로 된 건축물의 전부 또는 일부 및 그 부속토지로 정하면서 재산세 과세대상인 토지와 건축물의 범위에서 주택은 제외한다고 규정하였다구 지방세법 시행령2021 12 31 대통령령 제32293호로 개정되기 전의 것 제119조는 재산세의 과세대상 물건이 공부상 등재 현황과 사실상의 현황이 다른 경우에는 사실상 현황에 따라 재산세를 부과한다고 규정하였으므로 재산세 과세대상인 주택에 해당하는지 여부는 특별한 사정이 없는 한 공부상의 용도에 관계없이 재산세 과세기준일 현재 사실상 주거용으로 사용되는지를 기준으로 판단함이 타당하다"
    },
    "238021": {
        "판시사항": "유사수신행위를 금지처벌하는 유사수신행위의 규제에 관한 법률 제6조 제1항 제3조 위반죄가 사기죄와 별개의 범죄인지 여부적극 유사수신행위를 한 자가 출자자에게 별도의 기망행위를 하여 유사수신행위로 조달받은 자금의 전부 또는 일부를 다시 투자받는 행위가 유사수신행위의 규제에 관한 법률 위반죄의 불가벌적 사후행위에 해당하는지 여부소극 및 별죄인 사기죄를 구성하는지 여부적극",
        "판결요지": "유사수신행위의 규제에 관한 법률이하 유사수신행위법이라 한다 제6조 제1항 제3조를 위반한 행위는 그 자체가 사기행위에 해당한다거나 사기행위를 반드시 포함한다고 할 수 없고 유사수신행위법 위반죄가 형법 제347조 제1항의 사기죄와 구성요건을 달리하는 별개의 범죄로서 서로 보호법익이 다른 이상 유사수신행위를 한 자가 출자자에게 별도의 기망행위를 하여 유사수신행위로 조달받은 자금의 전부 또는 일부를 다시 투자받는 행위는 유사수신행위법 위반죄와 다른 새로운 보호법익을 침해하는 것으로서 유사수신행위법 위반죄의 불가벌적 사후행위가 되는 것이 아니라 별죄인 사기죄를 구성한다"
    },
    "238015": {
        "판시사항": "1 상표등록 무효심판 청구의 대상이 된 등록상표가 상표법 제34조 제1항 제11호 후단에서 규정하는 타인의 저명상표의 식별력을 손상시킬 염려가 있는 상표에 해당하는지 판단하는 기준2 지정상품을 의약품류로 하는 甲 주식회사의 등록상표 가 완구류 등에 사용되어 온 乙 외국회사의 선사용상표 와 의 식별력을 손상시킬 염려가 있는 상표에 해당하는지 문제 된 사안에서 등록상표가 지정상품에 사용될 경우 저명상표인 선사용상표들이 가지는 식별력 즉 단일한 출처를 표시하는 기능이 손상될 염려가 있다고 한 사례",
        "판결요지": "1 상표법 제34조 제1항 제11호 후단의 취지는 출처의 오인혼동 염려는 없더라도 저명상표의 식별력 또는 명성을 손상시킬 염려가 있는 상표의 등록을 허용하지 않음으로써 저명상표에 화체된 고객흡인력이나 판매력 등의 재산적 가치를 보호하기 위한 것이다 여기에서 말하는 식별력을 손상시킬 염려는 타인의 저명상표가 가지는 특정한 출처와의 단일한 연관 관계 즉 단일한 출처를 표시하는 기능을 손상시킬 염려를 의미한다 상표등록 무효심판 청구의 대상이 된 등록상표가 상표법 제34조 제1항 제11호 후단에서 규정하는 타인의 저명상표의 식별력을 손상시킬 염려가 있는 상표에 해당하는지는 등록상표와 저명상표의 동일유사 정도 저명상표의 인지도와 식별력의 정도 등록상표의 출원인이 등록상표와 저명상표 사이의 연상 작용을 의도하였는지 등록상표와 저명상표 사이에 실제 연상 작용이 발생하는지 등을 종합하여 판단하여야 한다2 지정상품을 의약품류로 하는 甲 주식회사의 등록상표 가 완구류 등에 사용되어 온 乙 외국회사의 선사용상표 1 와 선사용상표 2 의 식별력을 손상시킬 염려가 있는 상표에 해당하는지 문제 된 사안에서 선사용상표들은 등록상표의 출원 당시 수요자들에게 乙 회사의 출처를 표시하는 것으로 현저하게 인식되어 있는 저명상표에 해당하는 점 등록상표 중 CHEM 부분과 PHARMA 부분은 지정상품인 의약품류의 원재료 효능 용도 등을 기술하는 것으로서 식별력이 없거나 미미하므로 등록상표 중 독립하여 상품의 출처표시기능을 수행할 수 있는 요부는 LEGO 부분인데 등록상표의 요부가 선사용상표 1과 외관 및 호칭이 서로 같고 선사용상표 2와 호칭이 서로 같으므로 등록상표는 선사용상표들과 유사한 점 선사용상표들은 높은 인지도와 강한 식별력을 가지고 있는 등 甲 회사가 선사용상표들과 연상 작용을 의도하고 등록상표를 출원했다고 볼 여지가 크고 LEGO 부분은 수요자들에게 등록상표에 관한 인상을 심어주거나 기억연상을 하게 하므로 등록상표와 선사용상표들 사이에 실제로 연상 작용이 발생할 가능성이 높다고 보이는 점을 종합하면 등록상표가 지정상품에 사용될 경우 저명상표인 선사용상표들이 가지는 식별력 즉 단일한 출처를 표시하는 기능이 손상될 염려가 있다고 한 사례"
    },
    "238033": {
        "판시사항": "1 부작위에 의한 불법행위 성립의 전제가 되는 작위의무가 법적인 의무인지 여부적극 신의성실의 원칙이나 사회상규 혹은 조리상 작위의무가 기대되는 경우에도 법적인 작위의무가 인정될 수 있는지 여부적극 신의성실의 원칙이나 사회상규 혹은 조리상 작위의무는 상대방의 법익을 보호하거나 그의 법익에 대한 침해를 방지하여야 할 특별한 지위에 있는 자에 대하여만 인정되는지 여부적극 및 그러한 지위에 있지 아니한 제3자에게 함부로 작위의무를 확대하여 부과할 수 있는지 여부소극2 프로젝트금융project finance의 방법으로 자금을 조달하여 해외에서 태양광 발전소를 건설운영하는 사업의 시공사인 甲 주식회사가 위 사업 관련 대출의 대주 및 위 사업의 금융주관사이자 대주의 자산관리 수탁자인 乙 주식회사와 체결한 약정에 따라 자금보충의무를 이행하게 되자 乙 회사를 상대로 乙 회사가 위 대출 차주의 연대보증인들이 가입해야 하는 이행보증보험을 유지시켜야 할 신의칙상 의무가 있는데도 이를 이행하지 않아 손해를 입었다며 불법행위로 인한 손해배상을 구한 사안에서 제반 사정에 비추어 乙 회사에 연대보증인들의 이행보증보험을 유지시켜야 할 신의칙상 의무가 있다고 볼 수 없는데도 이와 달리 보아 乙 회사의 불법행위 손해배상책임을 인정한 원심판단에 법리오해의 잘못이 있다고 한 사례",
        "판결요지": "1 부작위에 의한 불법행위가 성립하기 위해서는 작위의무가 있는 자의 부작위가 인정되어야 한다 여기서 작위의무는 법적인 의무이어야 하는데 그 근거가 법령 법률행위 선행행위로 인한 경우는 물론이고 신의성실의 원칙이나 사회상규 혹은 조리상 작위의무가 기대되는 경우에도 법적인 작위의무가 인정될 수는 있다 다만 신의성실의 원칙이나 사회상규 혹은 조리상 작위의무는 혈연적인 결합관계나 계약관계 등으로 인한 특별한 신뢰관계가 존재하여 상대방의 법익을 보호하고 그에 대한 침해를 방지할 책임이 있다고 인정되거나 혹은 상대방에게 피해를 입힐 수 있는 위험요인을 지배관리하고 있거나 타인의 행위를 관리감독할 지위에 있어 개별적구체적 사정하에서 위험요인이나 타인의 행위로 인한 피해가 생기지 않도록 조치할 책임이 있다고 인정되는 경우 등과 같이 상대방의 법익을 보호하거나 그의 법익에 대한 침해를 방지하여야 할 특별한 지위에 있음이 인정되는 자에 대하여만 인정할 수 있고 그러한 지위에 있지 아니한 제3자에 대하여 함부로 작위의무를 확대하여 부과할 것은 아니다2 프로젝트금융project finance의 방법으로 자금을 조달하여 해외에서 태양광 발전소를 건설운영하는 사업의 시공사인 甲 주식회사가 위 사업 관련 대출의 대주 및 위 사업의 금융주관사이자 대주의 자산관리 수탁자인 乙 주식회사와 체결한 약정에 따라 자금보충의무를 이행하게 되자 乙 회사를 상대로 乙 회사가 위 대출 차주의 연대보증인들이 가입해야 하는 이행보증보험을 유지시켜야 할 신의칙상 의무가 있는데도 이를 이행하지 않아 손해를 입었다며 불법행위로 인한 손해배상을 구한 사안에서 ① 甲 회사도 프로젝트금융 거래에 참여한 당사자로서 자신의 책임으로 시공 이익을 평가하고 자금보충의무 이행 위험을 검토분석한 다음 사업시행자 및 乙 회사 등과 대등한 지위에서 시공사로 참여하여 시공 이익을 얻기 위해 자금보충의무 이행의 위험을 부담한 것인 점 ② 자금보충약정은 대주뿐만 아니라 甲 회사와 乙 회사도 당사자가 되어 체결되었는데 乙 회사에 甲 회사의 법익을 보호하고 그에 대한 침해를 방지하여야 할 특별한 지위가 존재하지 않는 한 당사자들의 권리의무를 합의한 위 약정에서 정하지 않은 乙 회사의 의무를 만연히 신의칙에 의하여 부과할 수는 없는 점 ③ 자금보충약정을 비롯하여 위 사업 관련 계약들 중 어디에서도 乙 회사에 甲 회사의 법익을 보호하고 그에 대한 침해를 방지하여야 할 특별한 지위를 인정할 만한 내용이 없고 금융주관사 지위에 있다는 사정만으로 위와 같은 특별한 지위나 이행보증보험을 유지존속시킬 신의칙상 의무를 인정할 수 없는 점 ④ 연대보증인들의 이행보증보험 가입과 유지는 대출약정에서 차주와 연대보증인들의 의무로 정해져 있을 뿐이고 甲 회사가 당사자로서 乙 회사 등과 체결한 자금보충약정에도 乙 회사의 의무로 연대보증인들의 이행보증보험이 유지되도록 해야 하는 내용은 없는 점 ⑤ 乙 회사의 이행보증보험 유지 의무를 인정하면 甲 회사의 자금보충의무 이행 위험을 제거해 주어야 하는 乙 회사의 작위의무를 인정하는 결과가 되어 실질적으로 보증의 기능을 하는 甲 회사의 자금보충의무가 보증으로서 의미를 상실하게 되는 점 ⑥ 乙 회사가 甲 회사에 이행보증보험이 甲 회사의 자금보충의무보다 선순위 담보라고 설명하였더라도 이는 이행보증보험이 유효하게 부보하는 범위에서 선순위 담보라는 취지이고 甲 회사로 하여금 자금보충의무 기간 내내 대출금 채권의 최종적 위험을 이행보증보험의 보험회사가 인수한다는 신뢰를 갖도록 하였다고 볼 수 없는 점 등 제반 사정에 비추어 보면 乙 회사에 연대보증인들의 이행보증보험을 유지시켜야 할 신의칙상 의무가 있다고 볼 수 없는데도 이와 달리 보아 乙 회사에 대하여 신의칙상 의무 위반을 이유로 하는 불법행위 손해배상책임을 인정한 원심판단에 법리오해의 잘못이 있다고 한 사례"
    },
    "238029": {
        "판시사항": "1 단체협약에서 근로자의 사망으로 지급되는 퇴직금을 근로기준법이 정한 유족보상의 범위와 순위에 따라 유족에게 지급하기로 정한 경우 이에 따른 사망퇴직금이 유족의 고유재산인지 여부적극2 甲 은행의 단체협약 등에서 사망으로 인한 퇴직자의 퇴직금은 근로기준법에서 정한 범위와 순위에 따라 유족에게 지급한다고 정하고 있었는데 위 사망퇴직금에 적용되는 지연손해금 이율이 문제 된 사안에서 사망퇴직금 청구권이 유족의 고유재산이더라도 근로자퇴직급여 보장법에 따른 퇴직금으로서의 성질을 상실하는 것은 아니므로 근로기준법과 같은 법 시행령이 정한 연 20의 지연손해금 이율이 적용된다고 한 사례",
        "판결요지": "1 단체협약에서 근로자의 사망으로 지급되는 퇴직금이하 사망퇴직금이라 한다을 근로기준법이 정한 유족보상의 범위와 순위에 따라 유족에게 지급하기로 정하였다면 개별 근로자가 사용자에게 이와 다른 내용의 의사를 표시하지 않는 한 수령권자인 유족은 상속인으로서가 아니라 위 규정에 따라 직접 사망퇴직금을 취득하는 것이므로 이러한 경우의 사망퇴직금은 상속재산이 아니라 수령권자인 유족의 고유재산이라고 보아야 한다 그 이유는 다음과 같다 ① 근로자퇴직급여 보장법은 사용자가 퇴직한 근로자에게 지급하여야 할 퇴직금의 액수 지급 방법 등에 관하여 규정하였으나 사망퇴직금의 수령권자에 대하여 명시적으로 정하지는 아니하였다 ② 일반적으로 퇴직금은 후불적 임금으로서의 성격과 공로보상적 성격 외에도 사회보장적 급여로서의 성격을 함께 가지므로 사망퇴직금은 사망한 근로자의 생전 근로에 대한 대가로서의 성격 외에 근로자의 사망 당시 그에 의하여 부양되고 있던 유족의 생활보장과 복리향상 등을 위한 급여로서의 성격도 함께 가진다고 볼 수 있다 따라서 단체협약에서 근로자의 재직 중 사망으로 말미암아 생활보장이 필요한 유족에게 사망퇴직금을 지급하는 내용을 정하는 것은 사망퇴직금의 성격에도 부합한다 ③ 단체협약은 헌법이 직접 보장하는 기본권인 단체교섭권의 행사에 따른 것이자 헌법이 제도적으로 보장한 노사의 협약자치의 결과물이므로 법원의 후견적 개입에는 신중할 필요가 있다 즉 노동조합과 사용자가 단체협약으로 유족의 생활보장과 복리향상을 목적으로 하여 근로기준법이 정한 유족에게 사망퇴직금을 지급하도록 정하였다면 이는 그 자체로 현저히 합리성을 결한 것이라고 볼 수 없으므로 가급적 존중되어야 한다2 甲 은행의 단체협약 등에서 사망으로 인한 퇴직자의 퇴직금은 근로기준법에서 정한 범위와 순위에 따라 유족에게 지급한다고 정하고 있었는데 위 사망퇴직금에 적용되는 지연손해금 이율이 문제 된 사안에서 사망퇴직금 청구권이 유족의 고유재산이더라도 근로자퇴직급여 보장법에 따른 퇴직금으로서의 성질을 상실하는 것은 아니므로 근로기준법과 같은 법 시행령이 정한 연 20의 지연손해금 이율이 적용된다고 한 사례"
    },
    "238027": {
        "판시사항": "재심의 대상이 된 범죄선행범죄에 관한 유죄 확정판결재심대상판결에 대하여 재심이 개시되어 재심판결에서 다시 금고 이상의 형이 확정된 경우 재심대상판결 이전 범죄와 재심대상판결 이후 범죄 사이에 형법 제37조 전단의 경합범 관계가 성립하는지 여부소극 및 이때 그 각 범죄에 대해 별도로 형을 정하여 선고하여야 하는지 여부적극",
        "판결요지": "재심의 대상이 된 범죄이하 선행범죄라 한다에 관한 유죄 확정판결이하 재심대상판결이라 한다에 대하여 재심이 개시되어 재심판결에서 다시 금고 이상의 형이 확정되었다면 재심대상판결 이전 범죄와 재심대상판결 이후 범죄 사이에는 형법 제37조 전단의 경합범 관계가 성립하지 않으므로 그 각 범죄에 대해 별도로 형을 정하여 선고하여야 한다 그 이유는 다음과 같다 가 형법 제37조 후단 경합범은 금고 이상의 형에 처한 판결이 확정되기 이전에 범한 죄가 이미 판결이 확정된 죄와 동시에 판결을 받아 하나의 형을 선고받을 수 있었던 경우에 한하여 성립하고 그에 대하여는 형법 제39조 제1항에 따라 판결이 확정된 죄와 동시에 판결할 경우와의 형평을 고려하여 하나의 형이 선고되어야 한다 재심대상판결 이전 범죄는 재심판결이 확정되기 이전에 범한 죄일 뿐만 아니라 재심대상판결이 확정되기 이전까지 선행범죄와 함께 기소되거나 이에 병합되어 동시에 판결을 받아 하나의 형을 선고받을 수 있었다 따라서 재심대상판결 이전 범죄는 선행범죄와 형법 제37조 후단의 경합범 관계에 있고 형법 제39조 제1항에 따라 하나의 형이 선고되어야 한다 나 반면 재심대상판결 이후 범죄는 비록 재심판결 확정 전에 범하여졌더라도 재심판결이 확정된 선행범죄와 사이에 형법 제37조 후단의 경합범이 성립하지 않는다 재심대상판결 이후 범죄가 종료하였을 당시 선행범죄에 대하여 이미 재심대상판결이 확정되어 있었고 그에 관한 비상구제절차인 재심심판절차에서는 별개의 형사사건인 재심대상판결 이후 범죄 사건을 병합하여 심리하는 것이 허용되지 아니하여 재심대상판결 이후 범죄는 처음부터 선행범죄와 함께 심리하여 동시에 판결을 받음으로써 하나의 형을 선고받을 수 없기 때문이다 다 결국 재심대상판결 이전 범죄는 선행범죄와 형법 제37조 후단의 경합범 관계에 있지만 재심대상판결 이후 범죄는 선행범죄와 형법 제37조 후단의 경합범 관계에 있지 아니하므로 재심대상판결 이전 범죄와 재심대상판결 이후 범죄는 형법 제37조 전단의 경합범 관계로 취급할 수 없어 형법 제38조가 적용될 수 없는 이상 별도로 형을 정하여 선고하여야 한다 다만 이러한 결론은 재심판결이 확정되더라도 재심대상판결이 여전히 유효하다거나 선행범죄에 대하여 두 개의 확정판결이 인정된다는 의미는 아니다 재심판결이 금고 이상의 형에 처한 판결에 해당하는 경우 재심대상판결 이전 범죄는 선행범죄와 형법 제37조 후단 경합범 관계에 해당하므로 하나의 형이 선고되어야 하고 그렇지 않은 재심대상판결 이후 범죄에 대하여는 별도의 형이 선고되어야 한다는 의미일 뿐이다 라 한편 재심대상판결이 금고 이상의 형에 처한 판결이었더라도 재심판결에서 무죄 또는 금고 미만의 형이 확정된 경우에는 재심대상판결 이전 범죄가 더 이상 금고 이상의 형에 처한 판결의 확정 이전에 범한 죄에 해당하지 않아 선행범죄와 사이에 형법 제37조 후단 경합범에 해당하지 않는다 이 경우에는 재심대상판결 이전 범죄와 재심대상판결 이후 범죄 중 어느 것도 이미 재심판결이 확정된 선행범죄와 사이에 형법 제37조 후단 경합범 관계에 있지 않아 형법 제37조 전단의 판결이 확정되지 아니한 수 개의 죄에 해당하므로 형법 제38조의 경합범 가중을 거쳐 하나의 형이 선고되어야 한다"
    },
    "238031": {
        "판시사항": "1 노동능력상실률을 결정하는 기준2 甲이 성형외과 의사인 乙로부터 코와 눈 등 성형수술을 받은 직후 코 통증과 호흡곤란이 계속되어 이비인후과 진료를 받았는데 콧속에 제거되지 않은 거즈가 발견되어 제거하는 등 치료를 받았으나 무후각증 상태가 되었고 이에 甲의 노동능력상실률이 문제 된 사안에서 甲의 무후각증에 대한 노동능력상실률을 대한의학회 장애평가기준에 따라 산정한 3로 인정함이 타당하다고 본 원심판단을 수긍한 사례",
        "판결요지": "1 노동능력상실률을 적용하는 방법에 따라 일실이익을 산정할 경우 노동능력상실률은 단순한 의학적 신체기능장애율이 아니라 피해자의 연령 교육 정도 종전 직업의 성질과 직업경력 기능 숙련 정도 신체기능장애 정도 및 유사직종이나 타 직종의 전업가능성과 그 확률 기타 사회적경제적 조건을 모두 참작하여 경험칙에 따라 정한 수익상실률로서 합리적이고 객관성이 있는 것이어야 한다 이러한 노동능력상실률을 정하기 위한 보조자료의 하나인 의학적 신체기능장애율 및 그에 대한 감정인의 감정결과 등은 사실인정에 관하여 특별한 지식과 경험 통계치 등을 요하는 경우에 법관이 이용하는 참고자료에 불과한 것으로 궁극적으로는 피해자의 모든 조건과 경험칙에 비추어 규범적으로 결정할 수밖에 없으므로 동일한 사실에 관하여 일치하지 않는 수 개의 자료가 있을 때 법관이 그 하나에 의거하여 사실을 인정하거나 이를 종합하여 사실을 인정하는 것은 경험칙 또는 논리법칙에 위배되지 않는 한 적법하다 이와 같이 노동능력상실률을 정하는 것은 원칙적으로 사실심 법원의 전권에 속하는 것이지만 법관에게 이에 관한 자유재량을 부여한 것은 아니므로 법원은 형평의 원칙에 반하거나 현저히 불합리한 결과가 발생하지 않도록 앞서 열거한 모든 구체적 사정을 충실하고 신중하게 심리하여 그 평가가 객관성을 갖추도록 하여야 한다2 甲이 성형외과 의사인 乙로부터 코와 눈 등 성형수술을 받은 직후 코 통증과 호흡곤란이 계속되어 이비인후과 진료를 받았는데 콧속에 제거되지 않은 거즈가 발견되어 제거하는 등 치료를 받았으나 무후각증 상태가 되었고 이에 甲의 노동능력상실률이 문제 된 사안에서 乙의 의료행위상 과실로 인한 甲의 무후각증에 따른 노동능력상실률을 산정함에 있어서 참고할 수 있는 자료로 맥브라이드 평가표와 미국의학협회기준American Medical Association AMA 대한의학회 장애평가기준Korean Academy of Medical Science Guides for Impairment Evaluation KAMS Guides 국가배상법 시행령 별표 등을 모두 검토한 후 맥브라이드 평가표의 장애율 산정에 관한 불균형과 누락을 시정하고 현실적인 우리나라 직업분포에 맞는 노동능력상실지수를 설정한 대한의학회 장애평가기준이 다른 평가기준보다 합리적인 기준이 될 수 있다고 보아 甲의 무후각증에 대한 노동능력상실률을 대한의학회 장애평가기준에 따라 산정한 3로 인정함이 타당하다고 본 원심판단을 수긍한 사례"
    },
    "238035": {
        "판시사항": "수급인인 甲 주식회사가 도급인인 乙 주식회사에 도급계약에 따른 용역의 공급시기인 사용승인일2020 7 23이 아니라 공사대금 잔금 등이 모두 지급된 날2021 3 30에 세금계산서를 발급하였고 乙 회사는 위 세금계산서를 2021년 제1기 부가가치세 매입세액에 반영하여 과세관청에 부가가치세 환급신고를 하였는데 과세관청이 위 세금계산서는 사실과 다른 세금계산서라는 이유로 乙 회사의 환급신고세액에서 위 세금계산서의 부가가치세 신고액과 그에 대한 10의 가산세를 합한 금액을 감액하는 경정처분을 하자 乙 회사가 甲 회사를 상대로 세금계산서를 사실과 다르게 발급한 행위 때문에 감액처분액 상당의 환급금을 감액당하는 손해를 입었다며 손해배상을 구한 사안에서 위 감액처분은 乙 회사가 처음부터 해당 과세기간에서 환급받을 수 없는 매입세액을 환급신고하였기 때문에 내려진 것일 뿐이고 위 처분과 甲 회사의 세금계산서 지연발급 또는 사실과 다른 세금계산서 발급 사이에 상당인과관계가 있다고 볼 수 없는데도 이와 달리 보아 甲 회사의 손해배상책임을 인정한 원심판단에 법리오해 등의 잘못이 있다고 한 사례",
        "판결요지": "수급인인 甲 주식회사가 도급인인 乙 주식회사에 도급계약에 따른 용역의 공급시기인 사용승인일2020 7 23이 아니라 공사대금 잔금 등이 모두 지급된 날2021 3 30에 세금계산서를 발급하였고 乙 회사는 위 세금계산서를 2021년 제1기 부가가치세 매입세액에 반영하여 과세관청에 부가가치세 환급신고를 하였는데 과세관청이 위 세금계산서는 사실과 다른 세금계산서라는 이유로 乙 회사의 환급신고세액에서 위 세금계산서의 부가가치세 신고액과 그에 대한 10의 가산세를 합한 금액을 감액하는 경정처분을 하자 乙 회사가 甲 회사를 상대로 세금계산서를 사실과 다르게 발급한 행위 때문에 감액처분액 상당의 환급금을 감액당하는 손해를 입었다며 손해배상을 구한 사안에서 부가가치세법 제39조 제1항 제2호에서 필요적 기재사항의 전부 또는 일부가 사실과 다르게 적힌 경우의 매입세액은 매출세액에서 공제하지 아니한다고 규정하면서 다만 대통령령으로 정하는 경우의 매입세액에 대하여는 예외를 인정하고 있는데 구 부가가치세법 시행령2022 2 15 대통령령 제32419호로 개정되기 전의 것 제75조 제7호에 의하면 재화 또는 용역의 공급시기가 속하는 과세기간에 대한 확정신고기한이 지난 후 세금계산서를 발급받았더라도 그 세금계산서의 발급일이 확정신고기한 다음 날부터 6개월 이내이고 과세표준수정신고서와 경정 청구서를 세금계산서와 함께 제출하거나 해당 거래사실이 확인되어 납세지 관할 세무서장 등이 결정 또는 경정하는 경우도 그 예외 중 하나로 정하고 있는 점 위 세금계산서상 용역의 공급시기는 건물의 사용승인일인 2020 7 23이고 부가가치세 과세기간에 비추어 위 세금계산서상 매입세액은 乙 회사의 2020년 제2기 매출세액에서 공제될 수 있을 뿐 2021년 제1기 매출세액에서 공제될 수 없으며 위 감액처분은 乙 회사가 용역 공급시기와 상이한 과세기간에 관하여 부가가치세 환급신고를 하였기 때문에 해당 신고액과 그에 대한 가산세를 환급액에서 감액한다는 취지에 불과한 것인 점 등에 비추어 보면 위 감액처분은 乙 회사가 처음부터 해당 과세기간에서 환급받을 수 없는 매입세액을 환급신고하였기 때문에 내려진 것일 뿐이고 위 처분과 甲 회사의 세금계산서 지연발급 또는 사실과 다른 세금계산서 발급 사이에 상당인과관계가 있다고 볼 수 없는데도 이와 달리 세금계산서 발급에 관한 甲 회사의 잘못과 乙 회사의 감액처분액 상당 손해 사이에 상당인과관계가 있다고 보아 甲 회사의 손해배상책임을 인정한 원심판단에 법리오해 등의 잘못이 있다고 한 사례"
    },
    "238025": {
        "판시사항": "1 민법 제256조에서 부동산에의 부합의 예외사유로 규정한 권원의 의미 타인 소유의 토지에 수목을 식재할 당시 토지 소유권자로부터 그에 관한 명시적 또는 묵시적 승낙동의허락 등을 받은 경우 수목의 소유권이 귀속되는 자수목을 식재한 자2 피고인은 피해자 甲이 乙로부터 매수한 토지의 경계 부분에 매수 전 자신이 식재하였던 수목 5그루를 전기톱을 이용하여 절단하였다고 하여 특수재물손괴의 공소사실로 기소된 사안에서 제반 사정에 비추어 피고인이 수목을 식재할 당시 토지의 전 소유자 乙로부터 명시적 또는 묵시적으로 승낙동의를 받았거나 적어도 토지 중 수목이 식재된 부분에 관하여는 무상으로 사용할 것을 허락받았을 가능성을 배제하기 어렵고 이는 민법 제256조에서 부동산에의 부합의 예외사유로 정한 권원에 해당한다고 볼 수 있어 수목은 토지에 부합하지 않고 이를 식재한 피고인에게 소유권이 귀속된다는 등의 이유로 이와 달리 보아 공소사실을 유죄로 인정한 원심판결에 법리오해의 잘못이 있다고 한 사례",
        "판결요지": "1 민법 제256조에서 부동산에의 부합의 예외사유로 규정한 권원은 지상권 전세권 임차권 등과 같이 타인의 부동산에 자기의 동산을 부속시켜서 그 부동산을 이용할 수 있는 권리를 뜻한다 따라서 타인 소유의 토지에 수목을 식재할 당시 토지의 소유권자로부터 그에 관한 명시적 또는 묵시적 승낙동의허락 등을 받았다면 이는 민법 제256조에서 부동산에의 부합의 예외사유로 정한 권원에 해당한다고 볼 수 있으므로 해당 수목은 토지에 부합하지 않고 식재한 자에게 그 소유권이 귀속된다2 피고인은 피해자 甲이 乙로부터 매수한 토지의 경계 부분에 매수 전 자신이 식재하였던 옹아나무 등 수목 5그루 시가 합계 약 2050만 원 상당을 전기톱을 이용하여 절단하였다고 하여 특수재물손괴의 공소사실로 기소된 사안에서 제반 사정에 비추어 피고인이 수목을 식재할 당시 토지의 전 소유자 乙로부터 명시적 또는 묵시적으로 승낙동의를 받았거나 적어도 토지 중 수목이 식재된 부분에 관하여는 무상으로 사용할 것을 허락받았을 가능성을 배제하기 어렵고 이는 민법 제256조에서 부동산에의 부합의 예외사유로 정한 권원에 해당한다고 볼 수 있어 수목은 토지에 부합하는 것이 아니라 이를 식재한 피고인에게 소유권이 귀속되며 비록 甲이 토지를 매수할 당시 乙로부터 지장물까지 함께 매수하였다는 취지로도 증언하였으나 이를 뒷받침할 만한 증거가 없고 설령 토지 및 지장물을 함께 매수하였더라도 수목이 식재될 당시부터 토지에 부합하지 않았다면 그 매매목적물에 수목이 당연히 포함된다고 단정할 수도 없다는 등의 이유로 이와 달리 피고인은 수목이 甲 소유임을 미필적으로나마 인식하고서 이를 절단하였다고 보아 공소사실을 유죄로 인정한 원심판결에 재물손괴죄의 소유권에 관한 법리오해의 잘못이 있다고 한 사례"
    },
    "238019": {
        "판시사항": "행정계획의 의미 행정주체가 행정계획을 입안결정할 때 광범위한 형성의 자유를 가지는지 여부적극 및 그 한계 행정주체가 행정계획을 입안결정하면서 이익형량을 하지 않거나 이익형량의 고려 대상에 포함해야 할 사항을 누락한 경우 또는 이익형량을 했으나 정당성객관성이 결여된 경우 행정계획결정이 위법한지 여부적극 도시관리계획결정과 관련하여 재량권 일탈남용 여부를 판단하는 방법 자연환경 보호 등을 목적으로 하는 도시관리계획결정은 행정청의 재량적 판단으로서 폭넓게 존중해야 하는지 여부원칙적 적극",
        "판결요지": "행정계획이란 행정에 관한 전문적기술적 판단을 기초로 하여 도시의 건설정비개량 등과 같은 특정한 행정목표를 달성하기 위하여 서로 관련되는 행정수단을 종합조정함으로써 장래의 일정한 시점에 일정한 질서를 실현하기 위한 활동기준으로 설정된 것이다 도시공원 및 녹지 등에 관한 법률이하 공원녹지법이라 한다 등 관계 법령에는 추상적인 행정목표와 절차만이 규정되어 있을 뿐 행정계획의 내용에 대하여는 별다른 규정을 두고 있지 않으므로 행정주체는 구체적인 행정계획을 입안결정하면서 비교적 광범위한 형성의 자유를 가진다 하지만 행정주체가 가지는 이와 같은 형성의 자유는 무제한적인 것이 아니라 행정계획에 관련되는 자들의 이익을 공익과 사익 사이에서는 물론이고 공익 상호 간과 사익 상호 간에도 정당하게 비교교량해야 한다는 제한이 있다 따라서 행정주체가 행정계획을 입안결정하면서 이익형량을 전혀 행하지 않거나 이익형량의 고려 대상에 마땅히 포함시켜야 할 사항을 누락한 경우 또는 이익형량을 하였으나 정당성과 객관성이 결여된 경우에는 그 행정계획결정은 형량에 하자가 있어 위법하다 공원녹지의 확충관리이용 등 쾌적한 도시환경의 조성 등을 목적으로 하는 도시관리계획결정과 관련하여 재량권의 일탈남용 여부를 심사할 때에는 공원녹지법의 입법 취지와 목적 보존하고자 하는 녹지의 조성 상태 등 구체적 현황 이해관계자들 사이의 권익 균형 등을 종합하여 신중하게 판단해야 한다 그리고 자연환경 보호 등을 목적으로 하는 도시관리계획결정은 식생이 양호한 수림의 훼손 등과 같이 장래 발생할 불확실한 상황과 파급효과에 대한 예측 등을 반영한 행정청의 재량적 판단으로서 그 내용이 현저히 합리성을 결여하거나 형평이나 비례의 원칙에 뚜렷하게 반하는 등의 사정이 없는 한 폭넓게 존중해야 한다"
    },
    "238039": {
        "판시사항": "연차휴가미사용수당 청구권에 적용되는 소멸시효기간3년과 그 기산점연차유급휴가권을 취득한 날부터 1년의 경과로 휴가의 불실시가 확정된 다음 날",
        "판결요지": "근로기준법 제60조에 정한 연차유급휴가권을 취득한 근로자가 휴가권이 발생한 때부터 1년 이내에 연차유급휴가를 사용하지 못하게 됨에 따라 발생하는 연차휴가미사용수당도 그 성질이 임금이므로 같은 법 제49조의 규정에 따라 연차휴가미사용수당 청구권에는 3년의 소멸시효가 적용되고 그 기산점은 연차유급휴가권을 취득한 날부터 1년의 경과로 휴가의 불실시가 확정된 다음 날이다"
    },
    "238041": {
        "판시사항": "1 사업주는 만 8세 이하 또는 초등학교 2학년 이하의 자녀를 양육하는 소속 근로자의 일가정 양립을 지원하기 위한 배려의무를 부담하는지 여부적극 및 이때 사업주가 부담하는 배려의무의 구체적인 내용을 판단하는 방법2 시용기간 중에 있는 근로자를 해고하거나 시용기간 만료 시 본계약의 체결을 거부하기 위한 요건",
        "판결요지": "1 부모의 자녀 양육권은 헌법 제36조 제1항 제10조 제37조 제1항에서 나오는 중요한 기본권으로서 남녀고용평등과 일가정 양립 지원에 관한 법률이하 남녀고용평등법이라 한다은 양육권의 사회권적 기본권으로서의 측면을 법률로써 구체화하여 근로자의 양육을 배려하기 위한 국가와 사업주의 일가정 양립 지원의무에 관하여 규정하고 있다 특히 남녀고용평등법 제19조의5는 사업주가 만 8세 이하 또는 초등학교 2학년 이하의 자녀를 양육하는 근로자이하 육아기 근로자라 한다의 육아를 지원하기 위하여 업무를 시작하고 마치는 시간 조정 연장근로의 제한 근로시간의 단축 탄력적 운영 등 근로시간 조정을 비롯하여 그 밖에 소속 근로자의 육아를 지원하기 위하여 필요한 조치를 하도록 노력하여야 한다고 규정하였다 따라서 자녀 양육에 대한 부담으로 발생하는 근무상 어려움을 육아기 근로자 개인이 전적으로 감당해야 한다고 볼 수 없고 사업주는 소속 육아기 근로자의 일가정 양립을 지원하기 위한 배려의무를 부담한다고 보는 것이 타당하다 사업주가 소속 육아기 근로자에 대하여 근로시간 등에서 배려하는 것은 남녀고용평등과 일가정 양립의 필수적인 전제가 되는바 이때 사업주가 부담하는 배려의무의 구체적인 내용은 근로자가 처한 환경 사업장의 규모 및 인력 운영의 여건 사업 운영상의 필요성 등 제반 사정을 종합하여 개별 사건에서 구체적으로 판단해야 한다2 시용기간 중에 있는 근로자를 해고하거나 시용기간 만료 시 본계약의 체결을 거부하는 것은 사용자에게 유보된 해약권의 행사로서 해당 근로자의 업무능력 자질 인품 성실성 등 업무적격성을 관찰판단하려는 시용제도의 취지목적에 비추어 볼 때 보통의 해고보다는 넓게 인정되나 이 경우에도 객관적으로 합리적인 이유가 존재하여 사회통념상 타당하다고 인정되어야 한다"
    },
    "238023": {
        "판시사항": "1 공직선거법 제60조의3 제1항 제5호에 따라 예비후보자에게 허용되는 선거운동방법 중 하나인 표지물을 착용하는 행위의 의미2 피고인 甲이 구청장 예비후보자로서 선거구 내 길거리에서 총 3회에 걸쳐 자신의 이름과 홍보 내용이 기재된 표지물을 착용하지 않고 양손에 잡고 머리 위로 든 채 선거구민들을 상대로 지지를 호소하는 방법으로 선거운동을 함으로써 선거운동기간 전에 공직선거법에 규정된 방법 이외의 방법으로 선거운동을 하였다는 공소사실로 기소된 사안에서 공소사실을 유죄로 판단한 원심판결을 정당하다고 한 사례",
        "판결요지": "1 공직선거법 제60조의3 제1항 제5호에 따라 예비후보자에게 허용되는 선거운동방법 중 하나인 표지물을 착용하는 행위는 표지물을 입거나 쓰거나 신는 등 신체에 부착하거나 고정하여 사용하는 행위라고 보아야 한다 단순히 표지물을 신체의 주변에 놓아두거나 신체에 부착고정하지 아니한 채 신체접촉만을 유지하는 행위나 표지물을 양손에 잡고 머리 위로 들고 있는 행위는 이에 해당하지 않는다 2 피고인 甲이 구청장 예비후보자로서 선거구 내 길거리에서 총 3회에 걸쳐 자신의 이름과 홍보 내용이 기재된 표지물을 착용하지 않고 양손에 잡고 머리 위로 든 채 선거구민들을 상대로 지지를 호소하는 방법으로 선거운동을 함으로써 선거운동기간 전에 공직선거법에 규정된 방법 이외의 방법으로 선거운동을 하였다는 공소사실로 기소된 사안에서 예비후보자이던 피고인 甲이 선거운동기간 이전 선거운동의 일환으로 표지물을 양손에 잡고 머리 위로 들고 있었던 것은 표지물을 착용하는 행위로 평가되지 아니하여 공직선거법 제60조의3 제1항 제5호에 따라 예비후보자가 할 수 있는 선거운동방법에 해당하지 않는다는 이유 등으로 공소사실을 유죄로 판단한 원심판결을 정당하다고 한 사례"
    },
    "238017": {
        "판시사항": "구 아동청소년의 성보호에 관한 법률의 입법 목적 아동청소년 등이 일상적인 생활을 하면서 신체를 노출한 것을 몰래 촬영하는 방식 등으로 성적 대상화한 경우 이와 같은 행위를 표현한 영상 등이 아동청소년이용음란물에 해당하는지 여부적극",
        "판결요지": "구 아동청소년의 성보호에 관한 법률2020 6 2 법률 제17338호로 개정되기 전의 것의 입법 목적은 아동청소년을 대상으로 성적 행위를 한 자를 엄중하게 처벌함으로써 성적 학대나 착취로부터 아동청소년을 보호하고 아동청소년이 책임 있고 건강한 사회구성원으로 성장할 수 있도록 하려는 데 있다 아동청소년이용음란물은 그 직접 피해자인 아동청소년에게는 치유하기 어려운 정신적 상처를 안겨줄 뿐만 아니라 이를 시청하는 사람들에게까지 성에 대한 왜곡된 인식과 비정상적 가치관을 조장한다 아동청소년이용음란물에 대한 지속적 접촉이 아동청소년을 상대로 한 성범죄로 이어질 수 있다는 점을 부인하기 어렵다 따라서 잠재적인 성범죄로부터 아동청소년을 보호하기 위해서는 아동청소년을 성적 대상화하는 행위를 엄격하게 규율하여 위반행위를 처벌할 필요가 있다 위와 같은 입법 목적 등에 비추어 살펴보면 아동청소년 등이 일상적인 생활을 하면서 신체를 노출한 것일 뿐 적극적인 성적 행위를 한 것이 아니더라도 이를 몰래 촬영하는 방식 등으로 성적 대상화하였다면 이와 같은 행위를 표현한 영상 등은 아동청소년이용음란물에 해당한다"
    },
    "238037": {
        "판시사항": "1 구 대부업 등의 등록 및 금융이용자 보호에 관한 법률 제8조 제2항의 취지 선이자가 공제된 경우 위 법에서 정한 제한이자율을 초과하는지 판단하는 방법 및 판단 결과 초과하는 부분이 있는 경우 채무자가 변제기에 갚아야 할 대부원금2 피담보채무 전액을 변제하였다고 주장하면서 근저당권설정등기에 대한 말소등기절차의 이행을 청구하였으나 원리금의 계산 등에 관한 다툼 등으로 인하여 변제액이 채무 전액을 소멸시키는 데 미치지 못하고 잔존채무가 있는 것으로 밝혀진 경우 원고의 청구에 확정된 잔존채무를 변제하고 그 다음에 위 등기의 말소를 구한다는 취지도 포함되어 있는 것으로 해석하여야 하는지 여부원칙적 적극 및 이때 근저당권설정등기의 피담보채무 중 잔존원금 및 지연손해금의 액수를 심리확정한 후 그 변제를 조건으로 근저당권설정등기의 말소를 명하여야 하는지 여부적극",
        "판결요지": "1 구 대부업 등의 등록 및 금융이용자 보호에 관한 법률2014 1 1 법률 제12156호로 개정되기 전의 것 이하 구 대부업법이라 한다 제8조 제2항의 취지는 대부업자가 사례금할인금수수료공제금연체이자선이자 등의 명목으로 채무자로부터 금전을 징수하여 위 법을 잠탈하기 위한 수단으로 사용되는 탈법행위를 방지하는 데 있으므로 명목 여하를 불문하고 대부업자와 채무자 사이의 금전대차와 관련된 것으로서 금전대차의 대가로 볼 수 있는 것이라면 이자로 간주되고 따라서 대부업자가 이를 대부금에서 미리 공제하는 것은 선이자의 공제에 해당한다 한편 선이자가 공제된 경우에 구 대부업법에서 정한 제한이자율을 초과하는지 여부는 선이자 공제액을 제외하고 채무자가 실제로 받은 금액을 기초로 하여 대부일부터 변제기까지의 기간에 대한 제한이자율에 따른 이자를 기준으로 선이자 공제액채무자가 변제기까지 실제 지급한 이자가 있다면 이를 포함한다이 그것을 초과하는지에 따라 판단하여야 하고 그와 같은 판단의 결과 초과하는 부분이 있다면 그 초과 부분은 구 대부업법 제8조 제4항에 따라 당사자 사이에서 약정된 선이자 공제 전의 대부원금에 충당되어 그 충당 후 나머지가 채무자가 변제기에 갚아야 할 대부원금이 된다2 피담보채무 전액을 변제하였다고 주장하면서 근저당권설정등기에 대한 말소등기절차의 이행을 청구하였으나 원리금의 계산 등에 관한 다툼 등으로 인하여 변제액이 채무 전액을 소멸시키는 데 미치지 못하고 잔존채무가 있는 것으로 밝혀진 경우에는 특별한 사정이 없는 한 원고의 청구에 확정된 잔존채무를 변제하고 그 다음에 위 등기의 말소를 구한다는 취지도 포함되어 있는 것으로 해석함이 상당하고 이는 장래 이행의 소로서 미리 청구할 이익도 인정되므로 피담보채무가 전액 변제되지 않았다는 이유만으로 원고의 청구를 기각할 것이 아니라 근저당권설정등기의 피담보채무 중 잔존원금 및 지연손해금의 액수를 심리확정한 후 그 변제를 조건으로 근저당권설정등기의 말소를 명하여야 한다"
    },
    "238043": {
        "판시사항": "1 구 상속세 및 증여세법 제41조의3 제1항에 따른 증여세 납세의무의 성립시기주식 등의 증여 또는 취득 시 세법의 개정이 있는 경우에도 세금의 부과는 납세의무가 성립될 당시의 법령을 적용하여야 하는지 여부원칙적 적극2 甲이 乙 주식회사의 주식을 취득한 후 乙 회사 주식이 코넥스시장에 상장되었고 그 후 코스닥시장에 상장되었는데 관할 세무서장이 위 주식은 코스닥시장에 상장됨에 따라 상장차익이 발생하였다고 보아 甲에게 증여세를 부과한 사안에서 위 주식이 코넥스시장에 상장된 때 또는 코넥스시장이 코스닥시장으로부터 독립하여 개설된 때에 구 상속세 및 증여세법 제41조의3 제1항에서 말하는 증권시장에 상장된 것은 아니라고 본 원심판단이 정당하다고 한 사례",
        "판결요지": "1 구 상속세 및 증여세법2011 12 31 법률 제11130호로 개정되기 전의 것 이하 구 상증세법이라 한다 제41조의3 제1항은 최대주주 등과 특수관계에 있는 자가 얻은 비상장주식의 상장이익에 대하여 증여세를 부과하여 증여나 취득 당시 실현이 예견되는 부의 무상이전까지 과세함으로써 조세평등을 도모하려는 취지에서 실제로 상장된 후의 상장이익을 증여 또는 취득 시점에 사실상 무상으로 이전된 재산의 가액으로 보아 과세하는 규정이고 이러한 상장이익을 해당 주식 등의 상장일부터 3개월이 되는 날인 정산기준일을 기준으로 계산할 뿐이므로 구 상증세법 제41조의3 제1항에 따른 증여세 납세의무의 성립시기는 주식 등의 증여 또는 취득 시로 보아야 한다 한편 세금의 부과는 납세의무의 성립 시에 유효한 법령의 규정에 따라야 하고 세법의 개정이 있을 경우에도 특별한 사정이 없는 한 개정 전후의 법령 중에서 납세의무가 성립될 당시의 법령을 적용하여야 한다2 甲이 乙 주식회사의 주식을 취득한 후 乙 회사 주식이 코넥스시장에 상장되었고 그 후 코스닥시장에 상장되었는데 관할 세무서장이 위 주식은 코스닥시장에 상장됨에 따라 상장차익이 발생하였다고 보아 甲에게 증여세를 부과한 사안에서 당시 시행되던 구 자본시장과 금융투자업에 관한 법률2013 5 28 법률 제11845호로 개정되기 전의 것 제9조 제13항은 증권시장이란 증권의 매매를 위하여 거래소가 개설하는 유가증권시장과 코스닥시장을 말한다고 규정하고 있었고 비록 2013 2 22 규정 제893호로 개정된 구 코스닥시장 업무규정에서 코스닥시장의 하나로 코넥스시장을 추가하였다고 하더라도 코넥스시장은 코스닥시장과는 동일성이 인정되지 아니하는 새로운 시장이라는 등의 이유로 위 주식이 코넥스시장에 상장된 때 또는 코넥스시장이 코스닥시장으로부터 독립하여 개설된 때에 구 상속세 및 증여세법2011 12 31 법률 제11130호로 개정되기 전의 것 제41조의3 제1항에서 말하는 증권시장에 상장된 것은 아니라고 본 원심판단이 정당하다고 한 사례"
    },
    "238047": {
        "판시사항": "상가건물 임대차보호법 제9조 제2항의 취지 및 위 법이 적용되는 상가건물의 임차인이 임대차 종료 이후 보증금을 반환받기 전에 임차 목적물을 점유하고 있는 경우 임차인에게 차임 상당의 부당이득이 성립하는지 여부소극 위 법이 적용되는 임대차가 기간만료나 당사자의 합의 해지 등으로 종료된 경우 보증금을 반환받을 때까지 임차 목적물을 계속 점유하면서 사용수익한 임차인이 시가에 따른 차임 상당의 부당이득금 지급 의무를 부담하는지 여부소극",
        "판결요지": "상가건물 임대차에서 기간만료나 당사자의 합의 등으로 임대차가 종료된 경우에도 상가건물 임대차보호법이하 상가임대차법이라고 한다 제9조 제2항에 의하여 임차인은 보증금을 반환받을 때까지 임대차관계가 존속하는 것으로 의제된다 이는 임대차기간이 끝난 후에도 상가건물의 임차인이 보증금을 반환받을 때까지는 임차인의 목적물에 대한 점유를 임대차기간이 끝나기 전과 마찬가지 정도로 강하게 보호함으로써 임차인의 보증금반환채권을 실질적으로 보장하기 위한 것이다 따라서 상가임대차법이 적용되는 상가건물의 임차인이 임대차 종료 이후에 보증금을 반환받기 전에 임차 목적물을 점유하고 있다고 하더라도 임차인에게 차임 상당의 부당이득이 성립한다고 할 수 없다 위와 같은 상가임대차법 제9조 제2항의 입법 취지 상가건물 임대차 종료 후 의제되는 임대차관계의 법적 성격 등을 종합하면 상가임대차법이 적용되는 임대차가 기간만료나 당사자의 합의 해지 등으로 종료된 경우 보증금을 반환받을 때까지 임차 목적물을 계속 점유하면서 사용수익한 임차인은 종전 임대차계약에서 정한 차임을 지급할 의무를 부담할 뿐이고 시가에 따른 차임에 상응하는 부당이득금을 지급할 의무를 부담하는 것은 아니다"
    },
    "238045": {
        "판시사항": "1 배당이의의 소에서 원고가 승소하려면 피고의 채권이 존재하지 않는다는 점 외에 자신이 피고에게 배당된 돈을 배당받을 권리가 있다는 점까지 주장증명하여야 하는지 여부적극 및 배당이의의 소에서 배당기일에 이의를 제기하지 않았던 피고가 원고 채권 자체의 존재를 부인할 수 있는지 여부적극2 형성소송의 판결과 같은 내용으로 재판상 화해와 동일한 효력이 있는 조정을 갈음하는 결정이 확정된 경우 판결을 받은 것과 같은 효력이 생기는지 여부소극3 재판상 화해의 기판력이 화해의 당사자가 아닌 제3자에게 미치는지 여부소극",
        "판결요지": "1 배당이의의 소는 배당표에 배당받는 것으로 기재된 자의 배당액을 줄여 자신에게 배당되도록 하기 위하여 배당표의 변경 또는 새로운 배당표의 작성을 구하는 것이므로 원고가 배당이의의 소에서 승소하기 위해서는 피고의 채권이 존재하지 아니함을 주장증명하는 것만으로 충분하지 않고 자신이 피고에게 배당된 금원을 배당받을 권리가 있다는 점까지 주장증명하여야 하며 피고는 배당기일에서 원고에 대하여 이의를 하지 아니하였다 하더라도 원고의 청구를 배척할 수 있는 사유로서 원고의 채권 자체의 존재를 부인할 수 있다 2 법률관계의 변경형성을 목적으로 하는 형성소송인 청구이의의 소는 집행권원이 가지는 집행력의 배제를 목적으로 하는 것으로서 그 판결이 확정되더라도 당해 집행권원의 원인이 된 실체법상 권리관계에 기판력이 미치지 않고 형성판결의 효력을 개인 사이의 합의로 창설할 수는 없으므로 형성소송의 판결과 같은 내용으로 재판상 화해와 동일한 효력이 있는 조정을 갈음하는 결정이 확정되더라도 판결을 받은 것과 같은 효력은 생기지 않는다3 재판상 화해는 확정판결과 같은 효력이 있어 기판력이 생기지만 그 기판력은 재판상 화해의 당사자가 아닌 제3자에 대하여까지 미친다고 할 수 없다"
    },
    "238049": {
        "판시사항": "변호사에게 계쟁사건 처리를 위임하면서 보수지급 및 수액에 관하여 명시적인 약정을 하지 않은 경우에도 보수지급의 묵시적 약정이 있는 것으로 보아야 하는지 여부원칙적 적극 소송비용액확정 절차에 편입될 변호사보수를 판단할 때 지급방법이나 실제 지급 여부가 영향을 미치는지 여부소극 당사자가 본안소송과 보전소송을 동일한 소송대리인에게 위임하면서 두 소송을 구별하여 별도로 변호사보수 지급 약정을 하였는지 판단하는 방법",
        "판결요지": "변호사에게 계쟁사건 처리를 위임하면서 보수지급 및 수액에 관하여 명시적인 약정을 아니하였더라도 무보수로 한다는 등 특별한 사정이 없는 한 보수지급의 묵시적 약정이 있는 것으로 보아야 한다 소송비용에 산입되는 변호사의 보수에는 보수계약에 의하여 현실적으로 지급한 것뿐만 아니라 사후에 지급하기로 약정한 것까지 포함되므로 소송비용액확정 절차에 편입될 변호사보수를 판단할 때에는 특정금액의 지급의무가 발생하였는지가 문제 될 뿐 그 지급방법이나 실제 지급 여부는 영향을 미치지 아니한다 다만 당사자가 본안소송과 보전소송을 동일한 소송대리인에게 위임한 경우 본안소송과 보전소송을 구별하여 별도로 변호사보수 지급 약정을 하였는지는 소송위임계약의 체결 경위와 내용 본안소송과 보전소송의 진행 경과 등 여러 사정을 고려하여 구체적개별적으로 판단하여야 한다"
    },
    "238051": {
        "판시사항": "1 소멸시효 대상인 권리가 발생한 기본적 법률관계 또는 후속 법률관계에 관한 청구가 권리 실행의 의사를 표명한 것으로 볼 수 있는 경우 시효중단 사유로서 재판상 청구에 포함되는지 여부적극2 채무자 회생 및 파산에 관한 법률 제294조에 따른 채권자의 파산신청이 민법 제168조 제1호에서 정한 시효중단 사유인 재판상의 청구에 해당하는지 여부적극",
        "판결요지": "1 시효중단 사유로서 재판상의 청구에는 소멸시효 대상인 권리 자체의 이행청구나 확인청구를 하는 경우만이 아니라 그 권리가 발생한 기본적 법률관계를 기초로 하여 재판의 형식으로 주장하는 경우 또는 그 권리를 기초로 하거나 그것을 포함하여 형성된 후속 법률관계에 관한 청구를 하는 경우에도 그로써 권리 실행의 의사를 표명한 것으로 볼 수 있을 때에는 이에 포함된다2 채무자에게 파산원인이 있는 경우 채권자는 채무자 회생 및 파산에 관한 법률이하 채무자회생법이라 한다 제294조에 따라 채무자에 대한 파산신청을 할 수 있다 이는 파산채무자의 재산을 보전하여 공평하게 채권의 변제를 받는 재판절차를 실시하여 달라는 것으로서 채무자회생법 제32조에서 규정하고 있는 파산채권신고 등에 의한 파산절차참가와 유사한 재판상 권리 실행방법에 해당한다 따라서 채무자회생법 제294조에 따른 채권자의 파산신청은 민법 제168조 제1호에서 정한 시효중단 사유인 재판상의 청구에 해당한다고 보아야 한다"
    },
    "238053": {
        "판시사항": "1 구 산업안전보건법상 근로자의 작업중지권의 입법 취지 및 그 행사요건2 甲 유한회사 인근 회사의 공장에서 화학물질인 티오비스 약 300ℓ가 누출되는 사고가 발생하였는데 甲 회사에 재직 중인 근로자로서 乙 노동조합 지회장인 丙이 위 소식을 들은 다음 작업장을 이탈하면서 당시 작업 중이던 위 노동조합 소속 조합원들에게도 대피하라고 하여 조합원들이 작업장을 이탈하였고 이에 甲 회사가 丙에 대해 정직처분을 한 사안에서 丙의 작업중지권 행사가 적법하지 아니하다고 본 원심판단에 법리오해 등의 잘못이 있다고 한 사례",
        "판결요지": "1 산업안전보건법은 1981 12 31 제정 당시 사업주의 작업중지의무에 대해서만 규정하고 있었으나 1995 1 5 법률 제4916호로 개정된 산업안전보건법 제26조 제2항에서 근로자는 산업재해발생의 급박한 위험으로 인하여 작업을 중지하고 대피한 때에는 지체없이 이를 직상급자에게 보고하고 직상급자는 이에 대한 적절한 조치를 취하여야 한다라는 규정이 신설되었고 1996 12 31 법률 제5248호로 개정된 산업안전보건법 제26조 제3항에서 사업주는 산업재해발생의 급박한 위험이 있다고 믿을 만한 합리적인 근거가 있는 때에는 제2항의 규정에 의하여 작업을 중지하고 대피한 근로자에 대하여 이를 이유로 해고 기타 불리한 처우를 하여서는 아니 된다라는 규정이 신설되면서 근로자의 작업중지권에 대한 규정이 마련되었다 근로자의 작업중지권은 근로자가 산업재해발생의 급박한 위험이 있다고 믿을 만한 합리적인 근거가 있는 때에는 작업을 중지하고 긴급 대피할 수 있도록 함으로써 산업재해를 예방하고 안전하고 건강하게 일할 수 있는 여건을 조성하여 근로자의 생명과 건강을 보호하기 위한 규정이다 따라서 근로자는 산업재해 즉 업무에 관계되는 건설물설비원재료가스증기분진 등에 의하거나 작업 또는 그 밖의 업무로 인한 사망 부상 또는 질병이 발생할 급박한 위험이 있다고 믿을 만한 합리적인 근거가 있을 때에는 작업을 중지하고 대피할 수 있으며 사업주는 이와 같은 사유로 작업을 중지하고 대피한 근로자에 대하여 해고나 그 밖의 불리한 처우를 할 수 없다구 산업안전보건법1996 12 31 법률 제5248호로 개정되고 2019 1 15 법률 제16272호로 전부 개정되기 전의 것 제2조 제1호 제26조 제2항 제3항 한편 2019 1 15 전부 개정된 산업안전보건법은 제52조에서 산업재해가 발생할 급박한 위험이 있는 경우에는 근로자가 작업을 중지하고 대피할 수 있음을 명확히 하고 산업재해가 발생할 급박한 위험이 있다고 근로자가 믿을 만한 합리적인 이유가 있을 때에는 작업을 중지하고 대피한 근로자에 대하여 해고나 그 밖의 불리한 처우를 금지하도록 규정하고 있다2 甲 유한회사 인근 회사의 공장에서 화학물질인 티오비스 약 300ℓ가 누출되는 사고가 발생하였는데 甲 회사에 재직 중인 근로자로서 乙 노동조합 지회장인 丙이 위 소식을 들은 다음 작업장을 이탈하면서 당시 작업 중이던 위 노동조합 소속 조합원들에게도 대피하라고 하여 조합원들이 작업장을 이탈하였고 이에 甲 회사가 丙에 대해 정직처분을 한 사안에서 위 사고로 누출된 화학물질인 티오비스에서 발생한 황화수소는 흡입 시 눈 코 또는 목에 자극을 일으키거나 호흡곤란 또는 후각 마비를 유발할 수 있고 피부에 노출되는 경우 심한 통증과 수축 및 홍반이 나타날 수 있는 등 독성이 강한 기체인데 당시 반경 100150m 내에 있는 공장 근로자들에 대해 대피를 유도하였고 반경 1km 내에 있는 마을 주민들에 대해서는 대피방송이 이루어졌으므로 누출사고 지점으로부터 반경 10m 이상의 지점에서 황화수소가 검출되지 아니하였더라도 황화수소의 분산으로 인한 피해 범위를 명확하게 예측하기 어려웠고 상당한 거리까지 유해물질이 퍼져 나갈 가능성을 배제할 수 없었던 것으로 볼 수 있는 점 실제로 누출사고가 발생한 지 24시간이 경과한 이후에도 오심 어지럼증 두통을 호소하는 피해자들이 다수 발생하였고 누출사고 지점으로부터 200m 이상 떨어진 공장에서도 오심 구토 두통을 호소하는 피해자들이 발생한 점 등에 비추어 누출사고 지점으로부터 반경 200m 정도의 거리에 있던 甲 회사 작업장이 유해물질로부터 안전한 위치에 있었다고 단정하기 어렵고 丙이 甲 회사의 근로자이자 노동조합의 대표자로서 인체에 유해한 화학물질이 누출되었고 이미 대피명령을 하였다는 취지의 소방본부 설명과 대피를 권유하는 근로감독관의 발언을 토대로 산업재해가 발생할 급박한 위험이 존재한다고 인식하고 대피하면서 노동조합에 소속된 甲 회사의 다른 근로자들에게도 대피를 권유하였다고 볼 여지가 있는데도 丙의 작업중지권 행사가 적법하지 아니하다고 본 원심판단에 법리오해 등의 잘못이 있다고 한 사례"
    },
    "238431": {
        "판시사항": "피고인 甲 乙이 공모하여 법원에 채무자를 丙 또는 丁 주식회사로 하여 丙 또는 丁 회사의 제3채무자들에 대한 채권에 관하여 채권압류 및 추심명령을 신청하면서 그 증빙서류로 허위로 작성된 금전소비대차계약 공정증서를 제출하는 방법으로 총 6회에 걸쳐 법원을 기망하여 채권압류 및 추심명령을 받음으로써 그 인용된 청구금액 상당의 재산상 이익을 편취하였다는 이유로 특정경제범죄 가중처벌 등에 관한 법률 위반사기 등의 공소사실로 기소된 사안에서 검사가 제출한 증거들만으로는 피고인들이 채권압류 및 추심명령 청구금액 상당의 재산상 이익을 취득하였다고 보기 어렵고 일부 채권압류 및 추심명령과 관련하여 5억 원 이상의 재산상 이익을 취득하였다고 인정하기 어려워 같은 법 위반사기죄가 성립하지 않는다고 한 사례",
        "판결요지": "피고인 甲 乙이 공모하여 법원에 채무자를 丙 또는 丁 주식회사로 하여 丙 또는 丁 회사의 제3채무자들에 대한 채권에 관하여 채권압류 및 추심명령을 신청하면서 그 증빙서류로 위조 위임장에 기초하여 허위로 작성된 금전소비대차계약 공정증서를 제출하는 방법으로 총 6회에 걸쳐 법원을 기망하여 채권압류 및 추심명령을 받음으로써 그 인용된 청구금액 상당의 재산상 이익을 편취하였다는 이유로 특정경제범죄 가중처벌 등에 관한 법률 위반사기 등의 공소사실로 기소된 사안이다 ① 추심채권자의 지위와 추심명령의 효과 등에 비추어 볼 때 피고인들은 채권압류 및 추심명령을 득함으로써 丙 또는 丁 회사의 제3채무자에 대한 피압류채권을 청구금액 범위 내에서 추심할 수 있는 권능을 부여받게 되었으나 채권압류 및 추심명령을 받은 채권자는 피압류채권 자체를 이전받는 것이 아닐뿐더러 제3채무자가 피압류채권의 부존재나 소멸을 다툴 경우 추심의 소를 통하여 압류된 채권의 존부나 범위를 확정하게 되고 실제 추심이 되더라도 압류 경합으로 추심금을 온전히 취득하지 못할 가능성도 있는바 법원을 기망하여 압류 및 추심명령을 받았다는 점만으로 그 청구금액 상당의 재산상 이익을 취득하였다거나 그 취득이 예상된다고 평가하기 어려우므로 결국 추심권능은 재산적 가치가 있는 이익으로서 사기죄의 객체에 해당함은 분명하나 실제 추심액 등에 대한 검사의 증명이 없는 이상 압류 및 추심명령 신청의 인용에 따른 재산적 가치를 구체적으로 산정할 수 없다고 보아야 하는 점 ② 채권압류 및 추심명령에 따라 추심권능만을 취득하였을 뿐 더 나아가 그 청구금액의 추심이나 그에 따른 집행채권의 만족에 관한 증명이 없는 경우에는 재산상 이익의 가액을 구체적으로 산정할 수 없으므로 결국 재산상 이익의 가액을 기준으로 가중하여 처벌하는 특정경제범죄 가중처벌 등에 관한 법률 제3조를 적용할 수 없는 점 등을 종합하면 검사가 제출한 증거들만으로는 피고인들이 채권압류 및 추심명령 청구금액 상당의 재산상 이익을 취득하였다고 보기 어렵고 일부 채권압류 및 추심명령과 관련하여 5억 원 이상의 재산상 이익을 취득하였다고 인정하기 어려워 특정경제범죄 가중처벌 등에 관한 법률 위반사기죄가 성립하지 않는다는 이유로 같은 취지에서 각 산정할 수 없는 재산상 이익을 취득하였다는 사기죄를 유죄로 인정하면서 그와 일죄의 관계에 있는 위 공소사실에 대해 이유에서 무죄로 판단한 제1심판결이 정당하다고 한 사례이다"
    },
    "238433": {
        "판시사항": "시각장애인인 甲 등이 乙 주식회사가 운영하는 놀이공원에 입장하여 티익스프레스 등 놀이기구에 탑승하려고 하였으나 乙 회사 직원이 놀이기구 이용과 관련된 안전 가이드북에서 정한 시각장애인 탑승 제한 내용에 근거하여 甲 등의 탑승을 거부한 사안에서 乙 회사가 위 가이드북에 따라 시각장애인의 위 놀이기구들에 대한 이용을 제한하고 있는 행위는 그 차별에 정당한 사유가 없는 한 장애인차별금지 및 권리구제 등에 관한 법률 제4조 제1항 제1호 제15조 제1항에 정한 장애인 차별행위에 해당하는데 제반 사정에 비추어 乙 회사의 위 차별행위에 정당한 사유가 있었다고 인정하기에 부족하므로 乙 회사는 위 법 제46조 제1항에 정한 손해배상책임에 따라 甲 등에게 위자료를 지급할 의무가 있고 가이드북의 내용을 수정하여 시각장애인에게 놀이공원 내 놀이기구 시설 등의 이용방법 안전성 및 위험성 비상시 탈출 방법 등에 대한 설명을 제공하는 적극적 조치를 취할 의무가 있다고 한 사례",
        "판결요지": "시각장애인인 甲 등이 乙 주식회사가 운영하는 놀이공원에 입장하여 티익스프레스 등 놀이기구에 탑승하려고 하였으나 乙 회사 직원이 놀이기구 이용과 관련된 안전 가이드북에서 정한 시각장애인 탑승 제한 내용에 근거하여 甲 등의 탑승을 거부한 사안이다 乙 회사가 위 가이드북에 따라 시각장애인의 위 놀이기구들에 대한 이용을 제한하고 있고 이에 따라 甲 등이 티익스프레스 등에 탑승하는 것을 거부한 행위는 놀이기구들의 이용이라는 용역 제공자인 乙 회사가 甲 등의 시각장애를 사유로 장애인 아닌 사람에게 제공하는 것과 실질적으로 동등하지 않은 수준의 편익을 제공함으로써 장애인을 불리하게 대하는 경우에 해당하므로 그 차별에 정당한 사유가 없는 한 장애인차별금지 및 권리구제 등에 관한 법률 제4조 제1항 제1호 제15조 제1항에 정한 장애인 차별행위에 해당하는데 제반 사정에 비추어 시각장애인이 위 놀이기구들을 이용할 때 본인에게 발생할 수 있는 신체적 위험성이 비시각장애인의 경우보다 특별히 더 높다고 보기 어려운 점 위 놀이기구들을 이용하기 위한 대기동선 이동과정 및 승하차 과정에서 발생할 수 있는 위험성 놀이기구 사고 및 고장 등으로 인한 비상대피상황에서 발생할 수 있는 위험성은 비시각장애인의 탑승의 경우에도 동일하게 발생할 수 있고 이러한 위험성은 위 놀이기구들 탑승 전 乙 회사의 시각장애인에 대한 사전 안내 승하차 및 동승 서비스 등의 조치를 통해 충분히 해소될 수 있다고 보이는 점 등에 비추어 乙 회사의 위 차별행위에 정당한 사유가 있었다고 인정하기에 부족하므로 乙 회사는 위 법 제46조 제1항에 정한 손해배상책임에 따라 甲 등에게 위자료를 지급할 의무가 있고 위 가이드북의 내용을 수정하여 시각장애인에게 놀이공원 내 놀이기구 시설 등의 이용방법 안전성 및 위험성 비상시 탈출 방법 등에 대한 설명을 제공하는 적극적 조치를 취할 의무가 있다고 한 사례이다"
    },
    "238437": {
        "판시사항": "甲은 사채업을 하던 乙의 전 배우자이고 丙과 丁은 각자 乙로부터 금전을 차용하고 상호 보증을 하였던 사람들인데 甲이 채권자를 甲 채무자를 丙 연대보증인을 丁으로 하는 차용증서와 丙이 乙에게 공정증서 작성을 촉탁하는 권한을 위임한다는 내용의 위임장에 근거하여 丁을 상대로 丙과 연대하여 丙의 차용금과 지연손해금 등을 지급할 것을 청구하자 丁이 위 차용증 및 위임장은 甲 측에서 권한 없이 채권자를 甲으로 변조한 것이라고 항변한 사안에서 제반 사정에 비추어 위 차용증 및 위임장의 채권자란 기재는 문서가 진정하게 성립된 후 임의로 변조된 것이라고 봄이 타당하므로 丁의 변조 항변은 이유 있다고 한 사례",
        "판결요지": "甲은 사채업을 하던 乙의 전 배우자이고 丙과 丁은 각자 乙로부터 금전을 차용하고 상호 보증을 하였던 사람들인데 甲이 채권자를 甲 채무자를 丙 연대보증인을 丁으로 하는 차용증서와 丙이 乙에게 공정증서 작성을 촉탁하는 권한을 위임한다는 내용의 위임장에 근거하여 丁을 상대로 丙과 연대하여 丙의 차용금과 지연손해금 등을 지급할 것을 청구하자 丁이 丙은 돈을 乙로부터 차용한 사실은 있으나 甲으로부터 차용한 사실은 없고 위 차용증 및 위임장은 甲 측에서 권한 없이 채권자를 甲으로 변조한 것이라고 항변한 사안이다 ① 위 차용증 및 위임장의 각 채권자란 표시에 기존 채권자명을 긁어내고 甲의 이름을 기재한 흔적이 있는 점 ② 丁이 진정성립을 인정한 다른 차용증의 경우 채권자의 이름을 변경하면서 삭선 처리한 후 그 우측에 삭3자 가3자를 기재하고 도장을 날인하는 방식으로 수정하였고 위 차용증의 경우에도 채권금액을 변경하면서는 위와 같은 방식으로 수정하였는데 만약 丙과 丁이 위 차용증의 채권자란을 甲으로 변경하는 것에 동의하였다면 동일한 방식으로 수정하였을 것으로 보이는 점 ③ 甲은 채권자 변경에 丁이 동의한 근거로 위 차용증과 위임장 등에 의하여 작성된 공정증서가 丁의 주소지로 송달되었음에도 丁이 아무런 이의를 제기하지 않았다고 주장하나 丁은 당시 공정증서에 기재된 주소지에 살고 있지 않아 이를 수령하지 못했던 것으로 보이는 점 ④ 丁이 개인회생신청을 하면서 채권자목록에 乙에 대한 다른 채무들을 기재하였는데 甲을 채권자로 하는 위 차용증에 따른 보증채무를 丁이 인지하고 있었다면 이를 굳이 누락할 이유는 없었을 것으로 보이는 점 ⑤ 丁이 甲과 乙을 사문서변조 변조사문서행사 및 소송사기로 고소한 사건에서 변조사문서행사와 사기미수의 점에 대하여 혐의없음 불기소처분이 내려졌으나 민사재판에 있어서 이에 기속되는 것은 아니고 법원은 증거에 의한 자유심증으로 그에 반대되는 사실을 인정할 수 있는바 위 불기소처분만으로는 채권자란을 甲으로 변경하는 것에 관하여 丁 측에서 권한을 위임하였다고 볼 수 없으며 乙이 채권자란에 甲을 기재한 것 등과 관련하여 위증죄의 유죄판결을 받은 점 등 제반 사정을 종합하면 위 차용증 및 위임장의 채권자란 기재는 문서가 진정하게 성립된 후 임의로 변조된 것이라고 봄이 타당하므로 丁의 변조 항변은 이유 있다고 한 사례이다"
    },
    "238057": {
        "판시사항": "2018 3 7 대법원규칙 제2779호로 개정된 구 변호사보수의 소송비용 산입에 관한 규칙의 적용 여부를 판단하는 기준 시점본안소송이 법원에 접수된 시점 및 위와 같은 경과조치를 정하고 있는 부칙2018 3 7 제2조가 2020 12 28 개정된 현행 규칙이 효력을 발생한 이후에도 실효되지 않고 계속 적용되는지 여부원칙적 적극",
        "판결요지": "2018 3 7 대법원규칙 제2779호로 개정된 구 변호사보수의 소송비용 산입에 관한 규칙이하 개정 대법원규칙이라 하고 2020 12 28 개정되어 즉시 시행 중인 현행 규칙을 현행 대법원규칙이라 한다 제3조 제1항 본문은 소송비용에 산입되는 변호사의 보수는 당사자가 보수계약에 의하여 지급한 또는 지급할 보수액의 범위 내에서 각 심급단위로 소송목적의 값에 따라 별표의 기준에 의하여 산정하도록 하는데 개정 대법원규칙 부칙 제2조 본문은 이 규칙은 이 규칙 시행 전에 법원에 접수된 사건에 대하여는 적용하지 아니한다라고 규정하였다 이는 본안소송이 법원에 접수된 시점을 기준으로 개정 대법원규칙의 적용 여부를 정한 것이다 또한 현행 대법원규칙은 개정 대법원규칙 제3조 제1항 본문의 보수액을 보수액다음부터 지급보수액이라 한다으로 변경하고 같은 항 단서를 삭제하되 이를 별표에 반영하는 등으로 일부 개정되었으나 이는 개정 대법원규칙의 실무 운용상 불필요한 혼선을 방지하기 위하여 그 취지를 명확하게 규정하는 등 조문을 정비한 것에 불과하고 현행 대법원규칙 부칙에 시행일 이외에 적용례 또는 경과조치에 대하여 아무런 정함이 없더라도 개정 대법원규칙 부칙 제2조를 개정하거나 삭제하지 않는 이상 개정 대법원규칙 부칙 제2조는 현행 대법원규칙이 효력을 발생한 이후에도 실효되지 않고 계속 적용된다"
    },
    "238055": {
        "판시사항": "1 비상장 전자등록주식으로서 거래시장에서의 자유로운 매매가 어렵고 시장가격 기타 적정한 가액의 산정이 곤란한 경우 집행법원이 민사집행규칙 제182조의5 제1항에 따른 매각명령의 방법으로 집행관으로 하여금 전자등록주식 등을 직접 매각하도록 명할 수 있는지 여부적극2 경정결정으로 계좌관리기관에 위탁매각을 명한 매각명령의 내용을 집행관이 직접 매각하는 것으로 변경하는 것이 허용되는지 여부소극",
        "판결요지": "1 민사집행규칙 제182조의5 제1항은 전자등록주식 등의 현금화 방법으로 법원은 압류채권자의 신청에 따라 압류된 전자등록주식 등에 관하여 추심에 갈음하여 법원이 정한 방법으로 매각하도록 집행관에게 명하는 명령을 할 수 있다고 하여 매각명령을 전자등록주식 등의 현금화 방법의 하나로 정하고 있으므로 원칙적으로 집행법원의 보조자로서 전자등록주식 등을 매각하는 주체는 집행관이다 한편 민사집행규칙 제182조의7 제1항은 법원이 집행관에 대하여 전자등록주식 등 매각명령을 하는 경우에 계좌관리기관에 매각일의 시장가격이나 그 밖의 적정한 가액으로 매각을 위탁할 것을 명하여야 한다고 정한다 이와 같이 민사집행규칙 제182조의7이 계좌관리기관에 전자등록주식 등의 매각을 위탁하도록 한 것은 대부분 계좌관리기관을 통하여 거래시장에서 거래되는 경우가 많은 전자등록주식 등의 일반적인 특성을 고려하였기 때문이므로 계좌관리기관을 통한 위탁매매의 방법이 아닌 법원이 정한 다른 방법으로 집행관이 전자등록주식 등을 매각하는 것을 허용하지 않는 취지라고 볼 것은 아니다 그러므로 비상장 전자등록주식으로서 거래시장에서의 자유로운 매매가 어렵고 시장가격 기타 적정한 가액의 산정이 곤란한 경우에는 집행법원은 민사집행규칙 제182조의5 제1항에 따른 매각명령의 방법으로 집행관으로 하여금 전자등록주식 등을 직접 매각하도록 명할 수 있다2 판결의 경정이란 판결에 잘못된 계산이나 기재 그 밖에 이와 비슷한 잘못이 있음이 분명한 경우에 허용되는 것으로민사소송법 제211조 제1항 일단 선고된 판결에 대하여 그 내용을 실질적으로 변경하지 않는 범위에서 판결의 표현상 기재의 잘못이나 계산의 착오 또는 이와 유사한 잘못을 법원 스스로가 결정으로써 경정 또는 보충하여 강제집행이나 호적의 정정 또는 등기의 기재 등 넓은 의미의 집행에 지장이 없도록 하자는 데 그 취지가 있고 판결경정으로 주문의 내용을 실질적으로 변경하는 것은 허용할 수 없다 계좌관리기관에 위탁매각을 명한 매각명령의 내용을 집행관이 직접 매각하는 것으로 변경하는 것은 매각명령의 주문의 내용을 실질적으로 변경하는 것에 해당하여 허용된다고 보기 어렵다"
    },
    "237923": {
        "판시사항": "1 임대차 목적물이 화재 등으로 소멸됨으로써 임차인의 목적물 반환의무가 이행불능이 된 경우 임차인이 이행불능이 자기가 책임질 수 없는 사유로 인한 것이라는 증명을 다하지 못하면 목적물 반환의무의 이행불능으로 인한 손해를 배상할 책임을 지는지 여부적극 및 이는 화재 등의 구체적인 발생 원인이 밝혀지지 아니한 때에도 마찬가지인지 여부적극 이러한 법리는 반환된 임차 건물이 화재로 훼손되었음을 이유로 손해배상을 구하는 경우에도 동일하게 적용되는지 여부적극 2 숙박업자가 고객과 숙박계약을 체결한 경우 객실을 비롯한 숙박시설이 숙박기간 중에도 숙박업자의 지배 아래 있다고 보아야 하는지 여부원칙적 적극 및 고객이 숙박계약에 따라 객실을 사용수익하던 중 발생 원인이 밝혀지지 않은 화재가 발생한 경우 그로 인하여 객실에 발생한 손해가 숙박업자의 부담으로 귀속되는지 여부원칙적 적극",
        "판결요지": "1 임대차 목적물이 화재 등으로 인하여 소멸됨으로써 임차인의 목적물 반환의무가 이행불능이 된 경우에 임차인은 이행불능이 자기가 책임질 수 없는 사유로 인한 것이라는 증명을 다하지 못하면 목적물 반환의무의 이행불능으로 인한 손해를 배상할 책임을 지고 그 화재 등의 구체적인 발생 원인이 밝혀지지 아니한 때에도 마찬가지이다 이러한 법리는 임대차 종료 당시 임대차 목적물 반환의무가 이행불능 상태는 아니지만 반환된 임차 건물이 화재로 인하여 훼손되었음을 이유로 손해배상을 구하는 경우에도 동일하게 적용된다 2 숙박업자가 고객과 체결하는 숙박계약은 숙박업자가 고객에게 객실을 제공하여 이를 일시적으로 사용할 수 있도록 하고 고객은 숙박업자에게 사용에 따른 대가를 지급하는 것을 내용으로 한다는 점에서 임대차계약과 유사하다 대법원이 숙박계약을 일종의 일시 사용을 위한 임대차계약이라고 한 것은 이러한 유사성에 착안한 것이다 그러나 숙박계약은 통상의 임대차계약과는 다른 여러 가지 요소들도 포함하고 있으므로 숙박계약에 대한 임대차 관련 법리의 적용 여부와 범위는 이러한 숙박계약의 특수성을 고려하여 개별적으로 판단하여야 한다 임대인은 임대차계약에 따라 임차인에게 목적물을 인도하여야 한다민법 제623조 임차인은 목적물의 점유를 취득하여 이를 사용수익하면서 선량한 관리자의 주의를 다하여 목적물을 보존하고 임대차가 종료되면 목적물을 원상에 회복하여 반환하여야 한다민법 제374조 제654조 제615조 임차인은 목적물을 인도받아 이를 사용수익하는 동안 목적물을 직접 지배한다고 추단된다 그러므로 목적물에 화재가 발생한 경우 화재가 임대인의 귀책사유로 인한 것이거나 임대인의 지배영역에서 발생하였다는 등의 사정이 없는 한 화재로 인한 목적물 반환의무의 이행불능으로 인한 손해는 임차인의 부담으로 귀속된다 숙박업자와 고객의 관계는 통상적인 임대인과 임차인의 관계와는 다르다 숙박업자는 고객에게 객실을 사용수익하게 하는 것을 넘어서서 고객이 안전하고 편리하게 숙박할 수 있도록 시설 및 서비스를 제공하고 고객의 안전을 배려할 보호의무를 부담한다 숙박업자에게는 숙박시설이나 설비를 위생적이고 안전하게 관리할 공법적 의무도 부과된다공중위생관리법 제4조 제1항 참조 숙박업자는 고객에게 객실을 제공한 이후에도 필요한 경우 객실에 출입하며 고객의 안전 배려 또는 객실 관리를 위한 조치를 취하기도 한다 숙박업자가 고객에게 객실을 제공하여 일시적으로 이를 사용수익하게 하더라도 객실을 비롯한 숙박시설에 대한 점유는 그대로 유지하는 것이 일반적이다 그러므로 객실을 비롯한 숙박시설은 특별한 사정이 없는 한 숙박기간 중에도 고객이 아닌 숙박업자의 지배 아래 놓여 있다고 보아야 한다 그렇다면 임차인이 임대차기간 중 목적물을 직접 지배함을 전제로 한 임대차 목적물 반환의무 이행불능에 관한 법리는 이와 전제를 달리하는 숙박계약에 그대로 적용될 수 없다 고객이 숙박계약에 따라 객실을 사용수익하던 중 발생 원인이 밝혀지지 않은 화재로 인하여 객실에 발생한 손해는 특별한 사정이 없는 한 숙박업자의 부담으로 귀속된다고 보아야 한다"
    },
    "237909": {
        "판시사항": "근로계약 당사자 사이에 근로자가 정년에 도달하더라도 일정한 요건을 충족하면 기간제 근로자로 재고용될 수 있다는 신뢰관계가 형성되어 있는 경우 근로자는 정년 후 재고용되리라는 기대권을 가지는지 여부원칙적 적극 이 같은 경우 사용자의 합리적 이유 없는 재고용 거절의 효력무효 이러한 법리는 기간제 근로자가 정년을 이유로 퇴직하게 된 경우에도 마찬가지인지 여부원칙적 적극",
        "판결요지": "근로자의 정년을 정한 근로계약 취업규칙이나 단체협약 등이 법령에 위반되지 않는 한 그에 명시된 정년에 도달하여 당연퇴직하게 된 근로자와의 근로관계를 정년을 연장하는 등의 방법으로 계속 유지할 것인지는 원칙적으로 사용자의 권한에 속하는 것으로서 해당 근로자에게 정년 연장을 요구할 수 있는 권리가 있다고 할 수 없다 그러나 근로계약 취업규칙 단체협약 등에서 정년에 도달한 근로자가 일정한 요건을 충족하면 기간제 근로자로 재고용해야 한다는 취지의 규정을 두고 있거나 그러한 규정이 없더라도 재고용을 실시하게 된 경위 및 실시기간 해당 직종 또는 직무 분야에서 정년에 도달한 근로자 중 재고용된 사람의 비율 재고용이 거절된 근로자가 있는 경우 그 사유 등의 여러 사정을 종합해 볼 때 사업장에 그에 준하는 정도의 재고용 관행이 확립되어 있다고 인정되는 등 근로계약 당사자 사이에 근로자가 정년에 도달하더라도 일정한 요건을 충족하면 기간제 근로자로 재고용될 수 있다는 신뢰관계가 형성되어 있는 경우에는 특별한 사정이 없는 한 근로자는 그에 따라 정년 후 재고용되리라는 기대권을 가진다 이와 같이 정년퇴직하게 된 근로자에게 기간제 근로자로의 재고용에 대한 기대권이 인정되는 경우 사용자가 기간제 근로자로의 재고용을 합리적 이유 없이 거절하는 것은 부당해고와 마찬가지로 근로자에게 효력이 없다 이러한 법리는 특별한 사정이 없는 한 기간제 근로자가 정년을 이유로 퇴직하게 된 경우에도 마찬가지로 적용된다"
    },
    "237927": {
        "판시사항": "교회의 실체와 재산 귀속에 관한 판단 기준법인 아닌 사단에 관한 민법의 일반 이론 지교회의 소속 교단 탈퇴 내지 변경을 위한 결의요건의결권을 가진 교인 23 이상의 찬성 및 위 정수에 관하여 지교회의 규약에 다른 규정을 두고 있는 경우 그 규정에 의한 결의가 필요한지 여부원칙적 적극",
        "판결요지": "교회가 법인 아닌 사단으로서 존재하는 이상 그 법률관계를 둘러싼 분쟁을 소송을 통해 해결함에 있어서는 법인 아닌 사단에 관한 민법의 일반 이론에 따라 교회의 실체를 파악하고 교회의 재산 귀속에 대하여 판단하여야 한다 한편 특정 교단에 가입한 지교회가 교단이 정한 헌법을 지교회 자신의 자치규범으로 받아들였다고 인정되는 경우에는 소속 교단의 변경은 실질적으로 지교회 자신의 규약에 해당하는 자치규범을 변경하는 결과를 초래하고 만약 지교회 자신의 규약을 갖춘 경우에는 교단변경으로 인하여 지교회의 명칭이나 목적 등 지교회의 규약에 포함된 사항의 변경까지 수반하기 때문에 소속 교단에서의 탈퇴 내지 소속 교단의 변경은 사단법인 정관변경에 준하여 의결권을 가진 교인 23 이상의 찬성에 의한 결의를 필요로 하며 다만 정수에 관하여 지교회의 규약에 다른 규정을 두고 있는 때에는 특별한 사정이 없는 한 그 규정에 의한 결의가 필요하다민법 제42조 제1항 단서"
    },
    "237907": {
        "판시사항": "상대방이 있는 마류 가사비송사건인 재산분할심판 사건의 경우 심판청구 취하에 상대방의 동의가 필요한지 여부소극 및 상대방이 취하에 부동의하였더라도 취하의 효력이 발생하는지 여부적극",
        "판결요지": "재산분할심판 사건은 마류 가사비송사건에 해당하고가사소송법 제2조 제1항 제2호 나목 4 당사자의 심판청구에 의하여 절차가 개시되며 당사자가 청구를 취하하여 절차를 종료시킬 수 있다 가사비송절차에 관하여 가사소송법에 특별한 규정이 없는 한 비송사건절차법 제1편의 규정을 준용하는데가사소송법 제34조 본문 가사소송법에 가사비송사건의 심판청구 취하에 있어서 상대방의 동의 필요 여부에 관하여 특별한 규정을 두고 있지 아니하고 비송사건절차법은 소취하에 대한 동의에 관한 민사소송법 제266조 제2항을 준용하지 않는다 따라서 상대방이 있는 마류 가사비송사건인 재산분할심판 사건의 경우 심판청구 취하에 상대방의 동의를 필요로 하지 않고 상대방이 취하에 부동의하였더라도 취하의 효력이 발생한다"
    },
    "237913": {
        "판시사항": "1 구 상속세 및 증여세법 제19조 제1항 제2항에 따른 배우자 상속공제의 입법 취지 구 상속세 및 증여세법 제19조 제2항 후문의 상속재산분할신고가 배우자 상속공제의 필수적 요건인지 여부원칙적 소극 2 피상속인이 사망 전에 매도한 부동산을 공동상속인들이 상속등기를 마치지 아니한 채 부동산등기법 제27조에 따라 매수인에게 직접 소유권이전등기를 마쳐 주었는데 공동상속인들이 구 상속세 및 증여세법 제19조 제2항에서 정한 배우자 상속공제의 요건을 갖추었는지 문제 된 사안에서 배우자 상속공제의 요건을 갖추지 못하였다고 본 원심판단이 정당하다고 한 사례",
        "판결요지": "1 구 상속세 및 증여세법2020 12 22 법률 제17654호로 개정되기 전의 것 이하 구 상증세법이라 한다 제19조 제1항 제2항에 따른 배우자 상속공제는 배우자 간 상속이 수평적 이전이고 세대 간 이전은 아니므로 이를 감안하여 상속재산 중 일정 비율까지는 과세를 유보한 후 잔존배우자 사망 시 과세하도록 하는 이른바 1세대 1회 과세원칙과 잔존배우자의 상속재산에 대한 기여인정 및 생활보장을 반영한 것이다 특히 구 상증세법 제19조 제2항에 따라 상속개시 후 배우자상속재산분할기한 내 배우자 앞으로 실제 상속재산분할이 완료되어야 배우자 상속공제를 허용하는 것은 상속재산 미분할 상태로 일단 배우자 상속공제를 받은 다음 추후 협의분할을 거쳐 자녀에게 재산을 이전하는 방법으로 부를 무상이전하려는 시도를 방지하고 상속세에 관한 조세법률관계를 조속히 확정하기 위한 데 그 입법 취지가 있다 한편 구 상증세법 제19조 제3항에 따른 부득이한 사유로 배우자상속재산분할기한까지 배우자의 상속재산을 분할할 수 없는 등 특별한 사정이 없는 한 구 상증세법 제19조 제2항 후문의 상속재산분할신고는 그 문언 내용과 취지 및 체계 개정 연혁 등에 비추어 상속인으로 하여금 배우자상속재산분할기한까지 상속재산의 분할사실을 신고하도록 협력의무를 부과한 것에 불과하고 배우자 상속공제의 필수적 요건으로 볼 것은 아니다 2 피상속인이 사망 전에 매도한 부동산을 공동상속인들이 상속등기를 마치지 아니한 채 부동산등기법 제27조에 따라 매수인에게 직접 소유권이전등기를 마쳐 주었는데 공동상속인들이 구 상속세 및 증여세법2020 12 22 법률 제17654호로 개정되기 전의 것 이하 구 상증세법이라 한다 제19조 제2항에서 정한 배우자 상속공제의 요건을 갖추었는지 문제 된 사안에서 구 상증세법상 배우자 상속공제를 받기 위해서는 상속재산인 위 부동산에 관하여 상속재산분할협의에 따른 배우자 명의로의 등기가 필요한데 상속인인 배우자가 상속재산인 부동산에 관하여 그 명의의 상속등기를 마치지 아니한 채 부동산등기법 제27조에 따라 등기권리자에게 직접 등기를 마쳐 주었다는 이유만으로 위 부동산이 구 상증세법 제19조 제2항에서 정하는 분할에 등기가 필요한 상속재산에서 제외된다고 볼 수는 없고 공동상속인들이 매수인에게 직접 소유권이전등기를 마쳐 주었다는 사정만으로 위 부동산에 관하여 배우자 명의로 상속재산분할협의에 따른 등기가 마쳐진 것과 동일하게 평가할 수 없어 배우자 상속공제의 요건을 갖추지 못하였다고 본 원심판단이 정당하다고 한 사례"
    },
    "237925": {
        "판시사항": "임대 당시 이미 임차목적물인 토지에 종전 임차인 등이 설치한 가건물 기타 공작물이 있는 경우 임차인이 임차목적물을 반환할 때 종전 임차인 등이 설치한 부분까지 원상회복할 의무가 있는지 여부원칙적 소극 및 임차인이 위 부분에 대한 원상회복의무까지 부담한다고 볼 특별한 사정이 있는지 판단하는 방법",
        "판결요지": "임차인이 임대인에게 임차목적물을 반환하는 때에는 원상회복의무가 있다민법 제654조 제615조 임차인이 임차목적물의 현상을 변경한 때에는 원칙적으로 변경 부분을 철거하는 등으로 임차목적물을 임대 당시의 상태로 사용할 수 있도록 해야 하나 토지 임대 당시 이미 임차목적물인 토지에 종전 임차인 등이 설치한 가건물 기타 공작물이 있는 경우에는 특별한 사정이 없는 한 임차인은 그가 임차하였을 때의 상태로 임차목적물을 반환하면 되고 종전 임차인 등이 설치한 부분까지 원상회복할 의무는 없다 위 특별한 사정의 인정은 임대차계약의 체결 경위와 내용 임대 당시 목적물의 상태 임차인에 의한 현상 변경 유무 등을 심리하여 구체적개별적으로 이루어져야 한다"
    },
    "237917": {
        "판시사항": "1 구 기업구조조정 촉진법에 따른 채권금융기관 공동관리절차에서 채권재조정 내지 신규 신용공여를 실행하도록 하는 채권금융기관협의회의 의결을 해석하는 방법 및 채권재조정 또는 신규 신용공여에 관한 의결 내용이 명확하지 않은 경우 의결된 사항의 의미를 엄격하게 해석하여야 하는지 여부적극 2 甲 주식회사에 대한 채권금융기관 공동관리절차에서 채권금융기관협의회가 채권금융기관의 甲 회사에 대한 무담보채권 9808를 출자전환하는 내용의 의결을 하였는데 甲 회사가 체결한 도급계약 등과 관련한 보증보험계약 등을 체결함으로써 지급보증의 신용공여를 한 채권금융기관인 乙 보험회사가 주채권은행인 丙 은행을 상대로 위 의결 이후 보증보험계약에 따른 채무 이행으로 취득한 구상금 채권 등의 매수를 구한 사안에서 제반 사정에 비추어 위 의결에 따라 출자전환 대상이 되는 채권에는 의결 당시 보증채무를 이행하지 않아 대상 기업에 대한 구상권의 발생 여부와 금액 등이 확정되지 않았던 채권은 포함되지 않았다고 해석할 여지가 많은데도 이와 달리 본 원심판단에 법리오해 등의 잘못이 있다고 한 사례 3 구 기업구조조정 촉진법 제20조 제1항에 따라 채권매수청구권을 행사하였으나 채권의 매수가액에 대하여 협의 또는 조정이 이루어지지 아니하여 소송 등의 절차가 진행된 경우 법원이 매수가액을 결정하는 방법",
        "판결요지": "1 구 기업구조조정 촉진법2011 5 19 법률 제10684호 실효 이하 구 기업구조조정 촉진법이라고 한다에 따라 부실징후기업에 대한 구조조정과 경영정상화를 위하여 진행되는 채권금융기관 공동관리절차에서 채권금융기관협의회이하 협의회라고 한다는 채권금융기관이 보유한 채권에 대하여 상환기일 연장 원리금 감면 출자전환 등 채권재조정 내지 신규 신용공여를 실행하도록 하는 의결을 할 수 있다 이와 같이 채권재조정 내지 신규 신용공여를 실행하도록 하는 협의회 의결의 구체적인 내용은 의결 내용이 명확한 경우 그에 따르고 그 취지가 명확하지 않은 경우 법률행위의 해석 방법에 따라 해석하여야 한다 특히 협의회 의결의 효력은 구 기업구조조정 촉진법 제20조 제1항에 따라 결의에 참여하여 의안에 반대한 채권금융기관에도 당연히 미치고 구 기업구조조정 촉진법 제19조 제4항 내지 제6항에 따라 의결 당시 신용공여액을 신고하지 않았거나 신고를 하였지만 신용공여액의 존재 여부 등에 관하여 다툼이 있어 의결권 행사가 제한되어서 해당 의결에 참여할 수 없었던 채권금융기관도 그 의결에 대하여 대항할 수 없는 것이 원칙이다 그런데 의결을 이행하지 아니한 채권금융기관은 구 기업구조조정 촉진법 제21조 제1항 제1호에 따라 다른 채권금융기관에 대하여 손해배상책임을 부담하고 채권금융기관이 의결의 구속력에서 벗어나기 위해서는 구 기업구조조정 촉진법 제20조 제1항에 따라 특별한 사정이 없는 한 협의회 의결일부터 7일 이내에 의결에 찬성한 채권금융기관에 대하여 채권의 종류와 수를 기재한 서면으로 자기의 채권을 매수하도록 청구할 수 있을 뿐이다 이와 같이 협의회에서 이루어진 채권재조정 내지 신규 신용공여에 관한 의결은 채권금융기관에 중대한 책임을 부과하거나 재산권의 중요한 부분을 침해 내지 제한하는 것이다 따라서 채권금융기관이 의결 내용을 받아들여서 계속 공동관리절차에 참여할 것인지 아니면 채권매수청구권을 행사하여 공동관리절차에서 탈퇴할 것인지를 신속하게 결정할 수 있도록 채권재조정 또는 신규 신용공여에 관한 의결 내용은 명확하게 정해져야 한다 만일 채권재조정 내지 신규 신용공여에 관한 협의회 의결 내용이 그 자체로 명확하지 않다면 의결된 사항의 의미를 엄격하게 해석하여야 한다 2 甲 주식회사에 대한 채권금융기관 공동관리절차에서 채권금융기관협의회이하 협의회라고 한다가 채권금융기관의 甲 회사에 대한 무담보채권 9808를 출자전환하는 내용의 의결을 하였는데 甲 회사가 체결한 도급계약 등과 관련한 보증보험계약 등을 체결함으로써 지급보증의 신용공여를 한 채권금융기관인 乙 보험회사가 주채권은행인 丙 은행을 상대로 위 의결 이후 보증보험계약에 따른 채무 이행으로 취득한 구상금 채권 등의 매수를 구한 사안에서 지급보증의 신용공여를 하였지만 의결 당시 보증채무를 이행하지 않아 대상 기업에 대한 구상권의 발생 여부와 금액 등이 확정되지 않았던 채권이하 지급보증으로 인한 장래 구상권이라고 한다은 구상권이 현실화되지 않아서 미발생미확정인 상황이었으므로 다른 확정 채권과 같이 의결 직후에 실행되는 출자전환의 대상이 될 수 없었던 점 의결 당시 미발생미확정 상태인 장래 구상권에 대한 사후적인 권리확정의 가능성을 고려하여 적당한 조치를 함께 정하지 않은 점 乙 회사의 실제 출재일보다 훨씬 이전 시점을 기준으로 산정한 발행가격으로 출자전환을 실행하게 하는 것은 채권금융기관 간 형평에 부합하지 않는 점 지급보증으로 인한 장래 구상권을 출자전환 대상에 포함시키더라도 甲 회사의 재무구조 개선이라는 목적 달성에 직접적인 도움이 되지 않았던 점 의결 당시 출자전환과 관련하여 작성된 채권기관별 출자전환 분담표 등에 지급보증으로 인한 장래 구상권에 관하여는 아무런 내용이 기재되어 있지 않은 점 등에 비추어 위 의결에 따라 출자전환 대상이 되는 채권에는 지급보증으로 인한 장래 구상권은 포함되지 않았다고 해석할 여지가 많은데도 이와 달리 본 원심판단에 법리오해 등의 잘못이 있다고 한 사례 3 채권금융기관 공동관리절차의 개시 또는 채권재조정 내지 신규 신용공여에 관한 채권금융기관협의회이하 협의회라고 한다 의결에 반대하는 채권금융기관이하 반대채권자라고 한다은 협의회 의결에 찬성한 채권금융기관이하 찬성채권자라고 한다에 대하여 자기의 채권을 매수하도록 청구할 수 있다구 기업구조조정 촉진법2011 5 19 법률 제10684호 실효 이하 구 기업구조조정 촉진법이라고 한다 제20조 제1항 채권금융기관으로서는 공동관리절차에서 이루어진 채권재조정 등에 관한 협의회 의결과 그 실행을 통해서 해당 기업의 가치가 증가하고 채권의 회수율이 높아질 것인지 아니면 즉시 기업을 청산할 것을 전제로 그 시점에서의 채권 가치를 보상받고 해당 기업에 대한 이해관계에서 벗어날 것인지를 판단하여 협의회 의결에 대한 반대와 매수청구권 행사 여부를 결정하게 된다 채권금융기관이 매수청구권을 행사한 경우 채권의 매수가액은 찬성채권자와 반대채권자 간의 협의에 의하여 정하고구 기업구조조정 촉진법 제20조 제3항 협의가 이루어지지 아니하여 찬성채권자 또는 반대채권자가 조정신청을 한 경우 채권금융기관 조정위원회는 찬성채권자와 반대채권자의 합의에 따라 선임된 회계전문가가 해당 기업의 가치와 재산상태 경영정상화계획의 이행을 위한 약정의 이행가능성 및 그 밖의 사정을 참작하여 산정한 결과를 고려하여 공정한 가액으로 매수가액을 결정하여야 한다구 기업구조조정 촉진법 제20조 제4항 위와 같이 반대채권자가 채권매수청구를 하는 동기와 경위 반대채권자의 채권매수청구권 행사 및 그에 따른 매수가액 결정 방법 등에 관한 규정 내용과 취지 채권금융기관 간 이해관계 등을 종합적으로 고려하면 채권의 매수가액에 대하여 찬성채권자와 반대채권자 사이에 협의 또는 조정이 이루어지지 않아서 소송 등의 절차가 진행된 경우 법원은 반대채권자가 해당 기업의 청산을 통하여 변제받을 수 있는 금액보다 불리하지 아니하도록 해당 기업의 가치 반대채권자가 매수를 청구한 채권의 종류 성격 및 범위 해당 기업의 자산과 부채의 종류 성격 및 범위 등을 고려하여 공정하게 산정한 가액을 매수가액으로 결정해야 한다"
    },
    "237911": {
        "판시사항": "1 과세관청이 세무조사 결과에 대한 서면통지 후 과세전적부심사 청구나 그에 대한 결정이 있기 전에 과세처분을 한 경우 절차상 하자가 중대하고도 명백하여 과세처분이 무효인지 여부원칙적 적극 2 구 국세기본법 제81조의15 제2항 제1호 및 구 국세징수법 제14조 제1항 제7호에 따른 과세전적부심사의 예외사유인 국세를 포탈하려는 행위가 있다고 인정될 때의 의미",
        "판결요지": "1 사전구제절차로서 과세전적부심사 제도가 가지는 기능과 이를 통해 권리구제가 가능한 범위 이러한 제도가 도입된 경위와 취지 납세자의 절차적 권리 침해를 효율적으로 방지하기 위한 통제 방법과 더불어 헌법 제12조 제1항에서 규정하고 있는 적법절차의 원칙은 형사소송절차에 국한되지 아니하고 세무공무원이 과세권을 행사하는 경우에도 마찬가지로 준수하여야 하는 점 등을 고려하여 보면 구 국세기본법2018 12 31 법률 제16097호로 개정되기 전의 것 등이 과세전적부심사를 거치지 않고 곧바로 과세처분을 할 수 있거나 과세전적부심사에 대한 결정이 있기 전이라도 과세처분을 할 수 있는 예외사유로 정하고 있다는 등의 특별한 사정이 없는 한 세무조사 결과에 대한 서면통지 후 과세전적부심사 청구나 그에 대한 결정이 있기도 전에 과세처분을 하는 것은 원칙적으로 과세전적부심사 이후에 이루어져야 하는 과세처분을 그보다 앞서 함으로써 과세전적부심사 제도 자체를 형해화시킬 뿐만 아니라 과세전적부심사 결정과 과세처분 사이의 관계 및 그 불복절차를 불분명하게 할 우려가 있으므로 그와 같은 과세처분은 납세자의 절차적 권리를 침해하는 것으로서 그 절차상 하자가 중대하고도 명백하여 무효이다 2 구 국세기본법2018 12 31 법률 제16097호로 개정되기 전의 것 이하 같다 제81조의15 제2항 제1호 구 국세징수법2020 12 29 법률 제17758호로 전부 개정되기 전의 것 이하 같다 제14조 제1항 제7호 법인세법 제69조 제1항의 문언과 체계 납기전징수 및 수시부과 제도의 취지 납기전징수 및 수시부과 사유를 과세전적부심사의 예외사유로 규정한 취지 등에 비추어 보면 구 국세기본법 제81조의15 제2항 제1호 및 구 국세징수법 제14조 제1항 제7호에 따른 과세전적부심사의 예외사유인 국세를 포탈하려는 행위가 있다고 인정될 때란 조세의 부과징수를 불가능 또는 현저히 곤란하게 할 만한 객관적인 상황이 드러나는 납세자의 적극적인 행위가 있고 그로 인하여 납세의무를 조기에 확정시키지 않으면 해당 조세를 징수할 수 없다고 인정되는 등 긴급한 과세처분의 필요가 있는 경우를 의미한다고 봄이 타당하다"
    },
    "237921": {
        "판시사항": "1 국세기본법 시행령 제43조의3 제2항 단서에 따라 판결이 확정된 날부터 40일 이후에 국세환급금을 지급하는 경우에 적용되는 가산이자율이 판결이 확정된 날까지의 기간에도 소급 적용되는지 여부소극 2 납세자가 조세환급금에 대하여 이행청구를 한 이후에는 환급가산금청구권과 지연손해금청구권이 경합적으로 발생하는지 여부적극 3 회생계획에 따른 회생회사의 분할로 설립되는 신설회사가 회생계획이 정하는 바에 따라 포괄승계하는 회생회사의 권리와 의무에 사법상 관계와 공법상 관계가 모두 포함되는지 여부원칙적 적극 회생회사의 조세채무가 아직 성립하지 않은 경우라도 가까운 장래에 성립할 가능성이 있는 때에는 회생계획에서 신설회사가 그 지위나 법률효과를 승계할 것인지를 정할 수 있는지 여부적극 회생계획에 따른 회사분할로 어떠한 권리와 의무가 신설회사에 승계되는지 해석하는 방법 4 국세환급금에 관한 권리의 양도와 충당에 관하여 정한 구 국세기본법 제53조와 구 국세기본법 시행령 제43조의4에서의 양도가 민법상 채권양도와 같은 의미인지 여부적극 권리 이전 및 귀속의 법적 근거와 성질을 달리하는 경우에도 위 양도에 관한 법령상 규정이 적용 또는 유추적용되는지 여부소극 5 과세처분이 당연무효라고 하기 위한 요건 및 과세처분의 하자가 중대하고 명백한지 판별하는 방법 어느 법률관계나 사실관계에 대하여 어느 법령의 규정을 적용할 수 없다는 법리가 명백히 밝혀지지 않아 해석에 다툼의 여지가 있는 상태에서 과세관청이 이를 잘못 해석하여 과세처분을 한 경우 그 하자가 명백하다고 할 수 있는지 여부소극",
        "판결요지": "1 국세기본법 시행령 제43조의3 제2항 단서에 따라 판결이 확정된 날부터 40일 이후에 국세환급금을 지급하는 경우에 적용되는 가산이자율은 국세환급금을 지급하라는 판결이 확정된 이후의 조속한 국세환급금 지급 유도를 통한 납세자 권익 보호를 위한 것으로 법문에 규정된 대로 판결이 확정된 날부터 40일 이후 그 지급일까지 사이에 발생하는 것일 뿐 그 판결이 확정된 날까지의 기간에 대하여 소급 적용하기 위한 것으로 보기 어렵다 2 부당이득반환의무는 일반적으로 기한의 정함이 없는 채무로서 수익자는 이행청구를 받은 다음 날부터 이행지체로 인한 지연손해금을 배상할 책임이 있으므로 납세자가 조세환급금에 대하여 이행청구를 한 이후에는 법정이자의 성질을 가지는 환급가산금청구권 및 이행지체로 인한 지연손해금청구권이 경합적으로 발생하고 납세자는 자신의 선택에 좇아 그중 하나의 청구권을 행사할 수 있다 3 구 상법2015 12 1 법률 제13523호로 개정되기 전의 것 이하 같다 제530조의10은 분할 또는 분할합병으로 인하여 설립되는 회사 또는 존속하는 회사는 분할하는 회사의 권리와 의무를 분할계획서 또는 분할합병계약서가 정하는 바에 따라서 승계한다라고 규정하고 한편 채무자 회생 및 파산에 관한 법률이하 채무자회생법이라 한다 제272조 제1항은 회생계획에 의하여 주식회사인 채무자가 분할되거나 주식회사인 채무자 또는 그 일부가 다른 회사 또는 다른 회사의 일부와 분할합병할 것을 정한 때에는 회생계획에 의하여 분할 또는 분할합병할 수 있도록 하며 제4항은 그 경우에 구 상법 제530조의10의 적용을 배제하고 있지 않다 그러므로 회생회사의 분할로 인하여 설립되는 신설회사는 회생계획이 정하는 바에 따라 회생회사의 권리와 의무를 포괄승계할 수 있고 이와 같이 회생계획에 의하여 설립되는 신설회사가 포괄승계하는 회생회사의 권리와 의무에는 성질상 이전이 허용되지 않는 것을 제외하고는 사법상 관계와 공법상 관계가 모두 포함된다고 볼 수 있다 또한 채무자회생법 제280조는 회생계획에서 신설회사가 회생회사의 조세채무를 승계할 것을 정한 때에는 신설회사는 그 조세를 납부할 책임을 지며 회생회사의 조세채무는 소멸한다라고 규정하여 상법에 따른 회사분할과는 달리 채무자회생법에 따른 회생계획에서 조세채무의 승계 여부를 정할 수 있음을 특별히 명시하고 있다 나아가 회생회사의 조세채무가 아직 성립하지 않은 경우라 하더라도 과세요건사실의 일부가 발생하는 등 가까운 장래에 성립할 가능성이 있다면 회생계획에서 그 지위나 법률효과에 관하여도 승계 여부를 정할 수 있다고 보는 것이 위 관련 법률의 규정 및 회생제도의 목적과 취지에 부합한다 어떠한 권리와 의무가 신설회사에 승계되는지는 수립된 회생계획의 해석에 관한 문제로서 회생계획의 문언의 내용에 의하여 객관적 의미를 합리적으로 해석하여야 한다 4 구 국세기본법2019 12 31 법률 제16841호로 개정되기 전의 것 이하 같다 제53조에 따르면 납세자는 국세환급금에 관한 권리를 대통령령으로 정하는 바에 따라 타인에게 양도할 수 있다 또한 구 국세기본법 시행령2019 2 12 대통령령 제29534호로 개정되기 전의 것 이하 같다 제43조의4에 따르면 국세환급금에 관한 권리를 타인에게 양도하려는 납세자는 세무서장이 국세환급금통지서를 발급하기 전에 양도인 및 양수인의 주소와 성명 양도하고자 하는 권리의 내용 등을 기재한 문서로 관할 세무서장에게 양도를 요구하여야 하고제1항 세무서장은 위 요구가 있는 경우에 양도인이 납부할 다른 국세가산금 또는 체납처분비가 있으면 그 국세가산금 또는 체납처분비에 충당하고 남은 금액에 대해서는 양도의 요구에 지체 없이 따라야 한다제2항 이와 같이 국세환급금채권의 양도 요구가 있는 경우 양도인에 대한 체납국세 등을 양수인에게 지급할 국세환급금에서 충당할 수 있는 선충당권은 국가재정의 기초가 되는 국세를 효율적으로 징수하기 위한 목적에서 국세우선권에 근거하여 민법상 채권양도의 법리에 대한 특례를 인정한 것으로 과세관청은 국세환급금채권의 충당시점을 기준으로 국세환급금을 양도인의 체납국세 등에 충당할 수 있다 구 국세기본법 제53조와 구 국세기본법 시행령 제43조의4에 규정된 위 양도는 민법상 채권양도와 같은 의미라 할 것이고 단지 그 요건 및 효과 등 관련 법리의 적용만 위 각 조항에서 일부 달리 정한 것으로 볼 수 있다 다만 구 국세기본법 제53조와 구 국세기본법 시행령 제43조의4에 규정된 위 양도는 채권양도 통지를 기준으로 당사자 사이의 이해관계를 조절하는 통상적인 채권양도의 경우와 달리 선충당권에 의한 채권양도 효력의 일부 제한 등 국세 우선징수권에 기초하여 조세채권자를 양수인보다 우대하는 예외가 수반됨에 비추어 권리 이전 및 귀속의 법적 근거와 성질을 달리하는 경우에는 위 양도에 관한 법령상 규정이 적용 또는 유추적용된다고 볼 수 없다 5 과세처분이 당연무효라고 하기 위해서는 그 처분에 위법사유가 있다는 것만으로는 부족하고 그 하자가 법규의 중요한 부분을 위반한 중대한 것으로서 객관적으로 명백한 것이어야 하며 하자가 중대하고 명백한지 여부를 판별할 때에는 그 과세처분의 근거가 되는 법규의 목적의미기능 등을 목적론적으로 고찰함과 동시에 구체적 사안 자체의 특수성에 관하여도 합리적으로 고찰하여야 한다 그리고 어느 법률관계나 사실관계에 대하여 어느 법령의 규정을 적용하여 과세처분을 한 경우 그 법률관계나 사실관계에 대하여는 그 법령의 규정을 적용할 수 없다는 법리가 명백히 밝혀져서 해석에 다툼의 여지가 없음에도 과세관청이 그 법령의 규정을 적용하여 과세처분을 하였다면 그 하자는 중대하고도 명백하다고 할 것이나 그 법률관계나 사실관계에 대하여 그 법령의 규정을 적용할 수 없다는 법리가 명백히 밝혀지지 아니하여 해석에 다툼의 여지가 있는 때에는 과세관청이 이를 잘못 해석하여 과세처분을 하였더라도 이는 단순히 과세요건사실을 오인한 것에 불과하여 그 하자가 명백하다고 할 수 없다"
    },
    "237929": {
        "판시사항": "본안소송의 소송대리인인 변호사는 별도의 위임 없이도 소송비용액 확정신청에 관한 대리권을 행사할 수 있는지 여부적극 본안소송을 위임받은 변호사가 당사자를 대리하여 소송비용액 확정신청을 하면서 당사자로부터 별도로 지급받거나 지급받기로 한 대가는 소송행위에 필요한 비용의 한도에서 민사소송법 제109조 제1항에서 정한 소송을 대리한 변호사에게 당사자가 지급하거나 지급할 보수에 포함되는지 여부적극 및 그 대가 중 소송비용으로 인정할 수 있는 범위 위 대가가 소송행위에 필요한 한도에 포함되는지 판단할 때 법무사 보수기준을 참조할 수 있는지 여부적극",
        "판결요지": "민사소송법 제109조는 소송을 대리한 변호사에게 당사자가 지급하였거나 지급할 보수는 대법원규칙이 정하는 금액의 범위 안에서 소송비용으로 인정한다고 규정하고 변호사보수의 소송비용 산입에 관한 규칙이하 보수규칙이라 한다 제3조 제1항은 소송비용에 산입되는 변호사보수를 각 심급단위로 소송목적의 값에 따라 보수규칙 별표의 기준에 의하여 산정하도록 규정하고 있다 민사소송비용법 제1조는 민사소송법의 규정에 의한 소송비용은 소송행위에 필요한 한도의 비용으로 한다고 규정하고 있다 본안소송에 관하여 위임받은 소송대리인의 대리권은 본안소송에 부수되는 사후절차인 소송비용액 확정절차에도 미치므로민사소송법 제90조 제1항 본안소송의 소송대리인인 변호사는 별도의 위임 없이도 본안소송의 부수적 절차인 소송비용액 확정신청에 관한 대리권을 행사할 수 있다 따라서 본안소송을 위임받은 변호사가 당사자를 대리하여 소송비용액 확정신청을 하면서 당사자로부터 그 대가를 별도로 지급받거나 지급받기로 하였다면 소송행위에 필요한 비용의 한도에서 그 대가 역시 소송을 대리한 변호사에게 당사자가 지급하거나 지급할 보수민사소송법 제109조 제1항에 포함될 수 있다 다만 변호사보수는 보수규칙에 정한 범위 안에서 소송비용에 산입되므로 변호사가 위임받은 본안소송에 관하여 체결된 보수약정에 따른 보수액이 보수규칙에 따라 산정된 금액에 미치지 못하는 경우에만 그 차액 범위 내에서 소송비용액 확정신청에 관한 별도 대가도 소송비용으로 인정할 수 있다 위 대가가 소송행위에 필요한 한도에 포함되는지 판단할 때에는 법무사법 제19조 제3항 및 민사소송비용규칙 제2조 제3항의 위임에 따라 대한법무사협회 회칙으로 정해진 법무사 보수기준을 참조할 수 있다"
    },
    "237915": {
        "판시사항": "甲은 관장 乙이 운영하는 복싱클럽에 회원등록을 하였던 자로서 등록을 취소하는 문제로 乙로부터 질책을 들은 다음 약 1시간이 지난 후 다시 복싱클럽을 찾아와 乙에게 항의하는 과정에서 乙이 甲의 멱살을 잡아당기거나 바닥에 넘어뜨린 후 목을 조르는 등 乙과 甲이 뒤엉켜 몸싸움을 벌였는데 코치인 피고인이 이를 지켜보던 중 甲이 왼손을 주머니에 넣어 불상의 물건을 꺼내 움켜쥐자 甲의 왼손 주먹을 강제로 펴게 함으로써 甲에게 손가락 골절상을 입혔다는 상해의 공소사실로 기소된 사안에서 피고인이 당시 죄가 되지 않는 것으로 오인한 것에 대해 정당한 이유를 부정하여 공소사실을 유죄로 인정한 원심판결에 위법성조각사유의 전제사실에 관한 착오 정당한 이유의 존부에 관한 법리오해의 잘못이 있다고 한 사례",
        "판결요지": "甲은 관장 乙이 운영하는 복싱클럽에 회원등록을 하였던 자로서 등록을 취소하는 문제로 乙로부터 질책을 들은 다음 약 1시간이 지난 후 다시 복싱클럽을 찾아와 乙에게 항의하는 과정에서 乙이 甲의 멱살을 잡아당기거나 바닥에 넘어뜨린 후 목을 조르는 등 乙과 甲이 뒤엉켜 몸싸움을 벌였는데 코치인 피고인이 이를 지켜보던 중 甲이 왼손을 주머니에 넣어 불상의 물건을 꺼내 움켜쥐자 甲의 왼손 주먹을 강제로 펴게 함으로써 甲에게 약 4주간의 치료가 필요한 손가락 골절상을 입혔다는 상해의 공소사실로 기소된 사안에서 ① 乙과 甲은 외형상 신체적 차이가 크지 않고 당시 甲은 제압된 상태였더라도 상당한 정도의 물리력을 행사할 수 있는 능력이 있었을 뿐더러 그 직전까지도 乙과 몸싸움을 하는 등 급박한 상황이 계속되고 있었으며 몸싸움은 일시적우발적으로 발생한 것이라기보다는 甲이 乙에 대한 항의 내지 보복의 감정을 가진 상태에서 계획적의도적으로 다시 찾아옴에 따라 발생하였고 더구나 코치로서 관장과 회원 사이의 시비를 말리거나 더 커지는 것을 막아야 하는 위치에 있던 피고인의 입장에서 둘 사이의 몸싸움이 격화되는 과정에서 甲이 왼손을 주머니에 넣어 특정한 물건을 움켜쥔 채 꺼내는 것을 목격하자 이를 甲이 상대방의 생명신체에 위해를 가하려는 것으로 충분히 오인할 만한 객관적인 정황이 있었던 점 ② 피고인은 일관하여 甲이 호신용 작은 칼 같은 흉기를 꺼내는 것으로 오인하여 이를 확인하려고 하였다는 취지로 진술하였고 甲 역시 수사과정에서 피고인에게 상해의 의도가 있었다기보다는 손에 쥐고 있던 물건이 무엇인지 확인하기 위해서였다고 생각한다라고 같은 취지로 진술하였으며 甲이 가지고 있던 휴대용 녹음기와 피고인이 착각하였다고 주장하는 호신용 작은 칼은 크기길이 등 외형상 큰 차이가 없어 이를 쥔 상태의 주먹이나 손 모양만으로는 양자를 구별하는 것이 쉽지 않았으므로 당시 피고인은 甲의 주먹이나 손 모양만으로 그가 움켜쥔 물건이 무엇인지조차 알기 어려웠던 점 ③ 甲은 당시 왼손으로 휴대용 녹음기를 움켜쥔 상태에서 이를 활용함에 별다른 장애가 없었으므로 만일 몸싸움을 하느라 신체적으로 뒤엉킨 상황에서 甲이 실제로 위험한 물건을 꺼내어 움켜쥐고 있었다면 그 자체로 乙의 생명신체에 관한 급박한 침해나 위험이 초래될 우려가 매우 높은 상황이었던 점 ④ 형법 제20조의 사회상규에 의한 정당행위를 인정하기 위한 요건들 중 행위의 긴급성과 보충성은 다른 실효성 있는 적법한 수단이 없는 경우를 의미하지 일체의 법률적인 적법한 수단이 존재하지 않을 것을 의미하지는 않는다는 판례 법리에 비추어 피고인의 행위는 적어도 주관적으로는 그 정당성에 대한 인식하에 이루어진 것이라고 보기에 충분한 점 등을 종합하면 피고인이 당시 죄가 되지 않는 것으로 오인한 것에 대해 정당한 이유를 부정하여 공소사실을 유죄로 인정한 원심판결에는 위법성조각사유의 전제사실에 관한 착오 정당한 이유의 존부에 관한 법리오해의 잘못이 있다고 한 사례"
    },
    "237919": {
        "판시사항": "1 매도청구권에 대해 정하고 있는 도시 및 주거환경정비법 제64조 제4항 및 제73조 제2항을 해석하는 방법 2 투기과열지구로 지정된 지역의 재건축사업시행자가 조합설립인가 후 해당 정비사업의 건축물 또는 토지를 양수한 자로부터 해당 건축물 또는 토지를 취득하기 위해 협의를 진행하였으나 협의가 성립되지 아니한 경우 도시 및 주거환경정비법 제73조 제2항을 준용하여 위 건축물 또는 토지에 관한 매도청구권을 행사하는 것이 허용되는지 여부적극 재건축사업시행자가 위 양수인이 조합원 자격을 취득할 수 없다는 사실을 뒤늦게 인지하였고 그 전에 이미 위 양수인으로부터 해당 건축물 또는 토지를 현물출자받거나 신탁을 원인으로 한 소유권이전등기를 경료받은 경우 재건축사업시행자는 신탁받은 건축물 또는 토지의 소유권을 취득하기 위하여 새로이 매도청구권을 행사하여야 하는지 여부소극 조합원 자격을 취득할 수 없음을 간과하고 양수인에게 대지 또는 건축물을 분양하는 것을 내용으로 하는 관리처분계획의 변경 및 이전고시가 이루어지고 양수인이 그에 따른 권리를 취득하기에 이른 경우 양수인이 취득한 대지 등에 대하여 도시 및 주거환경정비법 제73조 제2항에 기해 매도청구를 하는 것이 허용되는지 여부소극",
        "판결요지": "1 도시 및 주거환경정비법이하 도시정비법이라고 한다 제64조 제4항에 의하면 주택재건축사업시행자는 조합설립 또는 사업시행자 지정에 동의하지 않은 토지 등 소유자와 건축물 또는 토지만 소유한 자에게 건축물 또는 토지의 소유권과 그 밖의 권리를 매도할 것을 청구할 수 있고 같은 법 제73조 제2항에 의하면 주택재건축사업시행자는 분양신청을 하지 아니한 자 등의 토지 건축물 또는 그 밖의 권리에 대하여 매도청구소송을 제기하도록 정하였다 위와 같은 내용의 도시정비법 제64조 제4항 및 제73조 제2항은 재건축 불참자 등에 대하여 그 의사에 불구하고 그 구분소유권 및 대지사용권을 매도하게 하는 규정으로서 이들의 재산권에 대한 제한규정이기는 하나 노후불량주택을 재건축하여 도시환경을 개선하고 주거생활의 질을 높인다는 공공복리를 실현하기 위한 것으로 입법 목적의 정당성이 인정될 뿐만 아니라 이러한 입법 목적을 달성하기 위한 효과적이고 적절한 수단이고 피해의 최소성 및 법익의 균형성도 갖추었으므로 위헌이라고 할 수 없다 그러나 매도청구권의 위와 같은 기본권 제한성을 감안하면 위 규정을 적용함에 있어 행사요건을 엄격히 해석해야 하고 함부로 유추해석하거나 확장해석하여서는 아니 된다 2 구 도시 및 주거환경정비법2021 4 13 법률 제18046호로 개정되기 전의 것 제39조 제2항 제3항에 의하면 투기과열지구로 지정된 지역에서 재건축사업을 시행하는 경우 조합설립인가 후 해당 정비사업의 건축물 또는 토지를 양수한 자는 조합원이 될 수 없고 이러한 경우 사업시행자는 정비사업의 토지 건축물 또는 그 밖의 권리를 취득한 자에게 동법 제73조를 준용하여 손실보상을 하여야 한다고 정하고 있다 사업시행자가 양수인으로부터 해당 건축물 또는 토지를 취득하기 위해 협의를 진행하였으나 협의가 성립되지 아니한 경우 도시 및 주거환경정비법이하 도시정비법이라고 한다 제73조 제2항을 준용하여 위 건축물 또는 토지에 관한 매도청구권을 행사하는 것은 재건축사업의 시행을 위한 것으로서 허용된다고 할 것이다 그러나 재건축사업시행자가 양수인이 조합원 자격을 취득할 수 없다는 사실을 뒤늦게 인지하였고 그 전에 이미 양수인으로부터 해당 건축물 또는 토지를 현물출자받거나 신탁을 원인으로 한 소유권이전등기를 경료받은 경우라면 재건축사업시행자는 신탁받은 건축물 또는 토지의 소유권을 취득하기 위하여 새로이 매도청구권을 행사할 필요가 없다 조합원 자격을 취득할 수 없음을 간과하고 해당 양수인에게 대지 또는 건축물을 분양하는 것을 내용으로 하는 관리처분계획의 변경 및 이전고시가 이루어지고 해당 양수인이 그에 따른 권리를 취득하기에 이른 경우라면 그러한 관리처분계획 또는 이전고시의 효력을 다투는 것은 별론으로 하고 해당 양수인이 취득한 대지 등에 대하여 도시정비법 제73조 제2항에 기해 매도청구를 하는 것은 재건축사업의 시행과 무관하여 허용되지 않는다고 보는 것이 타당하다"
    },
    "237931": {
        "판시사항": "1 외국적 요소가 있는 사건의 경우 준거법과 관련한 주장이 없더라도 법원이 법률관계에 적용될 국제협약 또는 국제사법에 따른 준거법에 관하여 심리 조사할 의무가 있는지 여부적극 2 부모 중 어느 한쪽만이 자녀를 양육하게 된 경우 양육자는 상대방이 분담함이 상당하다고 인정되는 과거 양육비의 상환을 청구할 수 있는지 여부적극 이때 분담의 범위를 정하는 기준 인지판결의 확정 전에 발생한 과거의 양육비에 대하여도 상대방이 부담함이 상당한 범위 내에서 그 비용의 상환을 청구할 수 있는지 여부적극",
        "판결요지": "1 외국적 요소가 있는 법률관계에 관하여 적용되는 준거법으로서의 외국법은 사실이 아니라 법으로서 법원은 직권으로 그 내용을 조사하여야 한다 따라서 외국적 요소가 있는 사건이라면 준거법과 관련한 주장이 없더라도 법원으로서는 적극적으로 석명권을 행사하여 당사자에게 의견을 진술할 수 있는 기회를 부여하거나 필요한 자료를 제출하게 하는 등 그 법률관계에 적용될 국제협약 또는 국제사법에 따른 준거법에 관하여 심리 조사할 의무가 있다 2 부모는 그 소생의 자녀를 공동으로 양육할 책임이 있고 양육에 소요되는 비용도 원칙적으로 부모가 공동으로 부담하여야 하는 것이며 이는 부모 중 누가 친권을 행사하는 자인지 또 누가 양육권자이고 현실로 양육하고 있는 자인지를 물을 것 없이 친자관계의 본질로부터 발생하는 의무이다 어떠한 사정으로 인하여 부모 중 어느 한쪽만이 자녀를 양육하게 된 경우에 그와 같은 일방에 의한 양육이 그 양육자의 일방적이고 이기적인 목적이나 동기에서 비롯한 것이라거나 자녀의 이익을 위하여 도움이 되지 아니하거나 그 양육비를 상대방에게 부담시키는 것이 오히려 형평에 어긋나게 되는 등 특별한 사정이 있는 경우를 제외하고는 양육하는 일방은 상대방에 대하여 현재 및 장래에 있어서의 양육비 중 적정 금액의 분담을 청구할 수 있음은 물론이고 부모의 자녀양육의무는 특별한 사정이 없는 한 자녀의 출생과 동시에 발생하는 것이므로 과거의 양육비에 대하여도 상대방이 분담함이 상당하다고 인정되는 경우에는 그 비용의 상환을 청구할 수 있다 다만 한쪽의 양육자가 양육비를 청구하기 이전의 과거의 양육비 모두를 상대방에게 부담시키게 되면 상대방은 예상하지 못하였던 양육비를 일시에 부담하게 되어 지나치고 가혹하며 신의성실의 원칙이나 형평의 원칙에 어긋날 수도 있으므로 이와 같은 경우에는 반드시 이행청구 이후의 양육비와 동일한 기준에서 정할 필요는 없고 부모 중 한쪽이 자녀를 양육하게 된 경위와 그에 소요된 비용의 액수 그 상대방이 부양의무를 인식한 것인지 여부와 그 시기 그것이 양육에 소요된 통상의 생활비인지 아니면 이례적이고 불가피하게 소요된 다액의 특별한 비용치료비 등인지 여부와 당사자들의 재산 상황이나 경제적 능력과 부담의 형평성 등 여러 사정을 고려하여 적절하다고 인정되는 분담의 범위를 정할 수 있다 민법 제860조는 인지는 그 자의 출생 시에 소급하여 효력이 생긴다라고 규정하고 있다 따라서 인지판결 확정으로 법률상 부양의무가 현실화되는 것이기는 하지만 부모의 법률상 부양의무는 인지판결이 확정되면 그 자의 출생 시로 소급하여 효력이 생기는 것이므로 양육자는 인지판결의 확정 전에 발생한 과거의 양육비에 대하여도 상대방이 부담함이 상당한 범위 내에서 그 비용의 상환을 청구할 수 있다고 보아야 한다"
    },
    "237949": {
        "판시사항": "1 출발지와 도착지가 모두 국제항공운송에 있어서의 일부 규칙 통일에 관한 협약의 당사국인 경우 국제항공운송에 관한 법률관계에 관하여 위 협약이 민법이나 상법보다 우선적으로 적용되는지 여부적극 위 협약이 규율하지 않는 사항에 관하여 법정지인 우리나라 국제사법에 따른 준거법이 보충적으로 적용되는지 여부적극 및 국제항공운송계약을 둘러싼 당사자들의 권리의무는 위 협약뿐만 아니라 당사자들의 법률관계에적용되는 준거법까지 함께 고려하여 판단하여야 하는지 여부적극 2 국제항공운송에 있어서의 일부 규칙 통일에 관한 협약 제19조에서 정한 손해의 의미재산상 손해 및 정신적 손해가 이에 포함되는지 여부원칙적 소극 위 협약이 규율을 하고 있지 않더라도 보충적으로 적용되는 준거법에 따라서 정신적 손해에 관한 손해배상책임이 인정될 수 있는지 여부적극 승객 등이 항공운송의 지연으로 정신적 손해를 입었다고 주장하면서 운송인을 상대로 보충적 준거법을 근거로 한 손해배상을 구하는 경우 적용되는 법국제사법에 따른 준거법",
        "판결요지": "1 출발지와 도착지가 모두 국제항공운송에 있어서의 일부 규칙 통일에 관한 협약이하 몬트리올 협약이라한다의 당사국인 경우 국제항공운송에 관한 법률관계에 관하여는 몬트리올 협약이 민법이나 상법보다 우선적으로 적용된다 그런데 몬트리올 협약은 국제항공운송에 관한 일부의 규칙에 대해서만 통일적인 해석적용을 꾀할 목적으로 만들어진 국제규범으로 국제항공운송에 관한 모든 사항을 규율하지는 않는다 따라서몬트리올 협약이 규율하지 않는 사항에 관하여는 법정지인 우리나라 국제사법에 따른 준거법이 보충적으로 적용되므로 국제항공운송계약을 둘러싼 당사자들의권리의무는 몬트리올 협약뿐만 아니라 당사자들의 법률관계에 적용되는 준거법까지 함께 고려하여 판단하여야 한다 2 국제항공운송에 있어서의 일부 규칙 통일에 관한 협약이하 몬트리올 협약이라 한다 제19조는 운송인은 승객수하물 또는 화물의 항공운송 중 지연으로 인한 손해에 대한 책임을 진다라고 규정하면서도 손해의 내용과 종류 등에 관하여는 구체적으로 규정하지 않았다 그러나 위 협약 제17조에서 승객의 사망 외에는 신체의 부상으로 입은 손해에 대해서만 배상책임을 규정하는 등 다른 규정과의 체계적 해석 위 규정들이 만들어진 과정에서 정신적 손해 부분을 배제하기로 한 협상의 경과 등을 고려하면 제19조의 손해는 재산상 손해를 의미하고 특별한 사정이 없는 한 정신적손해는 이에 포함되지 않는 것으로 봄이 타당하다 다만 몬트리올 협약이 이에 관한 규율을 하고 있지 않더라도 보충적으로 적용되는 준거법에 따라서는 정신적손해에 관한 손해배상책임이 인정될 수도 있으므로 법원으로서는 승객 등이 항공운송의 지연으로 정신적 손해를 입었다고 주장하면서 운송인을 상대로 보충적준거법을 근거로 한 손해배상을 구하는 경우 국제사법에 따라 당사자들의 법률관계에 적용되는 준거법을 검토하고 그에 따라 정신적 손해배상책임의 성립 및 그 범위를 판단하여야 한다"
    },
    "237937": {
        "판시사항": "구 소득세법 시행령 제178조의3 제1항 각호는 구 소득세법 제118조의4 제1항 제1호 단서의 시가로 볼 수 있는 경우를 예시한 것인지 여부적극 재산세 과세와 관련하여 이루어진 외국정부의 평가가액이 국외자산 취득 당시의 현황을 반영하여 객관적이고 합리적인 방법으로 평가된 경우 이를 시가로 볼 수 있는지 여부적극",
        "판결요지": "구 소득세법2009 12 31 법률 제9897호로 개정되기 전의 것 이하 같다 제118조의4 구 소득세법 시행령2010 2 18 대통령령 제22034호로 개정되기 전의 것 이하 같다 제178조의3의 문언과 체계 및 그 전체 취지에 비추어 보면 구 소득세법 제118조의4 제1항 제1호 단서의 시가가 국외자산의 양도에 대한 과세와 관련하여 이루어진 외국정부의 평가가액 등 구 소득세법 시행령 제178조의3 제1항 각호에 따라 시가로 인정되는 가액으로 한정되는 것은 아니므로 구 소득세법 시행령 제178조의3 제1항 각호는 국외자산 취득 당시의 현황을 반영한 시가로 볼 수 있는 대표적인 경우를 예시한 것으로 볼 수 있다 그리고 시가란 원칙적으로 정상적인 거래로 형성된 객관적 교환가치를 의미하지만 이는 객관적이고 합리적인 방법으로 평가된 가액도 포함하는 개념이므로 재산세 과세와 관련하여 이루어진 외국정부의 평가가액도 국외자산 취득 당시의 현황을 반영하여 객관적이고 합리적인 방법으로 평가된 것이라면 시가로 볼 수 있다"
    },
    "237935": {
        "판시사항": "1 국가공무원인 교원의 보수에 관한 구체적인 내용보수 체계 보수 내용 지급 방법 등은 기본적인 사항으로서 반드시 법률의 형식으로 정해야 하는지 여부소극 2 교육부장관이 중국 일본 중동러시아 남미에 설립된 한국학교에 재외국민의 교육지원 등에 관한 법률 시행령 제15조 등에 따라 파견공무원을 선발하기 위해서 각종 수당 및 근무조건에 관한 구체적인 내용이 기재된 교사 선발계획을 수립하여 이를 공고하였는데 모스크바 한국학교 파견교사로 선발되어 3년간 파견근무를 한 초등학교 교사 甲이 파견기간 동안 재외 한국학교가 지급한 수당을 제외한 나머지 재외기관 근무수당의 지급을 청구한 사안에서 교육부장관에게 재외 한국학교 파견공무원에 대한 수당 지급과 관련하여 재량권이 인정되고 교육부장관이 정한 위 선발계획의 수당 부분에 재량권 일탈남용의 위법이 없다고 한 사례",
        "판결요지": "1 국가공무원인 교원의 보수는 본질적으로 급부적 성격이 강한 국가행정의 영역에 속하는 것으로서 해마다 국가의 재정상황 등에 따라 그 액수가 수시로 변화하고 교원의 보수체계 역시 국가의 정치사회경제적 상황 시대 변화에 따른 교원의 지위 및 역할의 변화 민간 영역의 보수 체계의 변화 등 사회적경제적 여건에 따라 적절히 대처할 필요성이 있기 때문에 이에 관한 모든 사항을 법률에 규정하는 것은 입법기술상 매우 어렵다 따라서 국가공무원인 교원의 보수에 관한 구체적인 내용보수 체계 보수 내용 지급 방법 등까지 반드시 법률의 형식으로만 정해야 하는 기본적인 사항이라고 보기는 어렵고 이를 행정부의 하위법령에 위임하는 것은 불가피하다 2 교육부장관이 중국 일본 중동러시아 남미에 설립된 사립학교인 한국학교에 재외국민의 교육지원 등에 관한 법률 시행령이하 재외국민교육법 시행령이라 한다 제15조 등에 따라 파견공무원을 선발하기 위해서 각종 수당 및 근무조건에 관한 구체적인 내용이 기재된 교사 선발계획을 수립하여 이를 공고하였는데 모스크바 한국학교 파견교사로 선발되어 3년간 파견근무를 한 초등학교 교사 甲이 파견기간 동안 재외 한국학교가 지급한 수당을 제외한 나머지 재외기관 근무수당의 지급을 청구한 사안에서 재외국민의 교육지원 등에 관한 법령과 공무원보수규정 공무원수당 등에 관한 규정이하 공무원수당규정이라 한다 등 관계 법령의 목적과 규정 내용 및 체계 재외 한국학교에 대한 교육공무원 파견 선발 제도 시행 경위와 취지 위 선발계획의 수립과정과 내용 등을 종합적으로 고려하면 교육부장관이 위와 같이 선발계획에서 재외 한국학교들이 지급하는 수당 부분을 제외한 나머지 재외기관 근무수당을 지급하지 않는 것으로 선발계획을 수립하여 공고한 것 자체를 재외 한국학교 파견공무원 수당 지급에 관한 내부지침 또는 세부기준을 정한 것으로 볼 수 있고 이러한 선발계획의 내용이 위임법령의 목적이나 근본 취지에 배치되거나 모순되는 것으로 보이지 않는 점 등에 비추어 공무원수당규정의 특별규정인 재외국민교육법 시행령 제17조에 따라 교육부장관에게 재외 한국학교 파견공무원에 대한 수당 지급과 관련하여 재량권이 인정되고 교육부장관이 재외국민교육법 시행령 제17조 등 관계 법령에 따라 재외 한국학교와 협의를 거쳐 공무원수당규정이 정한 범위에서 예산사정 등을 고려하여 정한 위 선발계획의 수당 부분에 재량권 행사의 기초가 되는 사실을 오인하였다거나 비례평등의 원칙에 반하는 등의 사유가 있다고 단정하기 어렵다고 한 사례"
    },
    "237933": {
        "판시사항": "1 사립대학 교원의 자격 심사기준으로서 교원이 갖추어야 할 능력과 자질 및 이는 재임용의 경우에도 마찬가지인지 여부적극 임용기간이 만료된 대학교원을 재임용할 것인지는 임용권자의 재량행위에 속하는지 여부적극 대학교원 기간임용제에 의해 임용되어 임용기간이 만료된 사립대학 교원은 재임용 여부에 관하여 합리적인 기준에 의한 공정한 심사를 요구할 권리를 가지는지 여부적극 기간제로 임용된 대구경북과학기술원 교원에게도 사립대학 교원과 동일하게 위와 같은 재임용심사신청권을 인정해야 하는지 여부적극 2 직급정년에 관한 대구경북과학기술원의 교원인사관리요령 제16조 제1항이 대학교원에게 인정되는 재임용심사신청권을 침해하여 무효인지 여부적극 3 사립학교의 교원이 교원소청심사위원회의 소청심사 기각결정에 불복하여 교원소청심사위원회를 피고로 하여 행정소송을 제기한 경우 소청심사의 피청구인이었던 사립학교의 장이 피고보조참가인으로서 소송에 참여할 수 있는지 여부적극",
        "판결요지": "1 사립대학의 교원은 관련 법령과 학교법인의 정관에서 교원의 자격 심사기준으로 삼고 있는 덕목인 학문연구 학생교육 학생지도 교육관계 법령의 준수 및 기타 교원으로서의 품위유지에 관한 능력과 자질을 기본적으로 갖추고 있어야 하고 이는 재임용의 경우에도 마찬가지이다 대학교원의 임용기간이 만료되면 임용권자는 이러한 사정을 참작하여 재임용 여부를 심사할 필요성이 있으므로 임용기간이 만료된 사람을 다시 임용할 것인지는 임용권자의 판단에 따른 재량행위에 속한다 다만 대학교원 기간임용제에 의하여 임용되어 임용기간이 만료된 사립대학 교원으로서는 교원으로서의 능력과 자질에 관하여 합리적인 기준에 의한 공정한 심사를 받아 위 기준에 부합되면 특별한 사정이 없는 한 재임용되리라는 기대를 가지고 재임용 여부에 관하여 합리적인 기준에 의한 공정한 심사를 요구할 권리를 가진다 대구경북과학기술원에 소속된 교원은 교육공무원이 아니므로 대구경북과학기술원과 소속 교원의 관계는 원칙적으로 사법상 계약에 의해 규율되는 관계로 보아야 하는 점 헌법 제31조 제6항에서 정하고 있는 교원지위법정주의의 취지 대구경북과학기술원법에 따라 설립된 대구경북과학기술원 교원의 지위 역할 등을 고려하면 기간제로 임용된 대구경북과학기술원 교원에 대하여도 구 사립학교법2016 2 3 법률 제13938호로 개정되기 전의 것 제53조의2 제4항 내지 제8항을 유추적용하여 사립대학 교원과 동일하게 재임용 여부에 관하여 합리적인 기준에 의한 공정한 심사를 요구할 권리를 인정하여야 한다 2 직급정년에 관한 대구경북과학기술원의 교원인사관리요령 제16조 제1항은 대학교원인 조교수가 동일 직급으로 근무할 수 있는 최대기간을 5년으로 설정해 두고 그 기간이 만료되기 전까지 상위 직급으로 승진하지 못한 채 임용기간이 만료되면 별도의 재임용심사 없이 당연퇴직하게 하는 내용으로서 이는 대학교원에게 인정되는 재임용심사신청권을 침해하므로 무효라고 보는 것이 타당하다 3 구 교원지위향상을 위한 특별법2016 2 3 법률 제13936호로 개정되기 전의 것 제10조 제1항에 따른 교원소청심사위원회의 소청심사 기각결정에 불복하려는 교원은 같은 조 제3항에 따라 행정소송을 제기할 수 있다 국공립학교의 교원은 소청심사 결정의 고유한 위법을 주장하는 경우가 아닌 한 불리한 처분을 한 인사권자를 피고로 하여 행정소송을 제기해야 하므로 그 인사권자는 피고로서 소송에 참여한다 사립학교의 교원은 교원소청심사위원회를 피고로 하여 행정소송을 제기해야 하는데 사립학교의 장은 학교법인의 위임 등을 받아 교원에 대한 인사 관련 업무에 대해 독자적 기능을 수행하고 있고 소청심사의 피청구인이었다면 피고보조참가인으로서 소송에 참여할 수 있다"
    },
    "237947": {
        "판시사항": "1 상법 제399조 제1항 제414조 제1항에서 규정하고 있는 주식회사의 이사 또는 감사의 회사에 대한 임무 해태로 인한 손해배상책임에 따른 손해배상채권에 민법 제766조 제1항의 단기소멸시효가 적용되는지 여부소극 2 상법 제401조의2 제1항에서 정한 업무집행지시자 등의 손해배상책임에 따른 손해배상채권에 일반 불법행위책임의 단기소멸시효를 규정한 민법 제766조 제1항이 적용되는지 여부소극",
        "판결요지": "1 상법 제399조 제1항 제414조 제1항에서 규정하고 있는 주식회사의 이사 또는 감사의 회사에 대한 임무 해태로 인한 손해배상책임은 위임관계로 인한 채무불이행책임이므로 그에 따른 손해배상채권에는 민법 제766조 제1항의 단기소멸시효가 적용되지 않는다 2 상법 제401조의2 제1항은 회사에 대한 자신의 영향력을 이용하여 이사에게 업무집행을 지시한 자제1호 이사의 이름으로 직접 업무를 집행한 자제2호 또는 이사가 아니면서 명예회장회장사장부사장전무상무이사 기타 회사의 업무를 집행할 권한이 있는 것으로 인정될 만한 명칭을 사용하여 회사의 업무를 집행한 자제3호가 그 지시하거나 집행한 업무에 관하여 제399조 제401조 제403조 및 제406조의2를 적용하는 경우에는 그 자를 이사로 본다고 규정하고 있다 이는 주식회사의 이사가 아니지만 이사에게 업무집행을 지시하거나 이사처럼 업무를 집행하는 등으로 회사의 업무에 관여한 자에 대하여 그에 상응하는 책임을 묻기 위함이다 이러한 법률 문언 내용과 입법 취지에 비추어 보면 상법 제401조의2 제1항 각호에 해당하는 자는 회사의 이사는 아니지만 상법 제399조에서 정한 손해배상책임을 적용함에 있어 그가 관여한 업무에 관하여 법령준수의무를 비롯하여 이사와 같은 선관주의의무와 충실의무를 부담하고 이를 게을리하였을 경우 회사에 대하여 그로 인한 손해배상책임을 지게 되는 것이다 이와 같이 상법 제401조의2 제1항이 정한 손해배상책임은 상법에 의하여 이사로 의제되는 데 따른 책임이므로 그에 따른 손해배상채권에는 일반 불법행위책임의 단기소멸시효를 규정한 민법 제766조 제1항이 적용되지 않는다"
    },
    "238439": {
        "판시사항": "甲이 乙의 공인중개사사무소의 시설을 포함한 영업권 일체를 乙이 길음뉴타운 관할 내에 개업하지 않는 조건으로 인수하기로 하는 권리시설 양수양도 계약을 체결하였는데 乙이 약 24km 떨어져 있는 장위뉴타운 관할 내에서 공인중개사사무소를 개업하자 甲이 경업금지의무 위반을 이유로 계약해제 등을 구한 사안에서 길음뉴타운 관할 내는 길음 재정비촉진지구를 의미하는 것으로 해석함이 타당하므로 乙이 위 계약에서 정한 길음뉴타운 관할 내에 개업하지 않는 조건을 위반하였다거나 상법 제41조 제1항을 위반하였다고 볼 수 없다고 한 사례",
        "판결요지": "甲이 乙의 공인중개사사무소의 시설을 포함한 영업권 일체를 乙이 길음뉴타운 관할 내에 개업하지 않는 조건으로 인수하기로 하는 권리시설 양수양도 계약이하 양수도 계약이라 한다을 체결하였는데 乙이 약 24km 떨어져 있는 장위뉴타운 관할 내에서 공인중개사사무소를 개업하자 甲이 경업금지의무 위반을 이유로 계약해제 등을 구한 사안이다 당사자 간의 특약으로 상법 제41조 제1항에서 정한 영업양도인의 경업금지의무를 완화 또는 강화할 수 있고 甲과 乙은 양수도 계약을 통해 乙의 경업금지의무를 길음뉴타운 관할 내에 개업하지 않는 조건으로 완화하는 내용으로 약정하였으므로 상법 제41조 제1항에 따른 경업금지의무는 양수도 계약에서 정한 바에 따른다고 보아야 하는데 양수도 계약상 정해진 乙의 경업금지의무는 길음뉴타운 관할 내에 개업하지 않는 조건임이 분명하고 여기서 길음뉴타운 관할 내는 ① 甲의 공인중개사사무소가 위치한 길음뉴타운과 乙의 공인중개사사무소가 위치한 장위뉴타운은 서울특별시에 의해 각각 길음 재정비촉진지구 장위 재정비촉진지구로 지정된 곳으로서 구역이 특정되어 서로 뚜렷이 구분되는 점 ② 甲의 공인중개사사무소와 乙의 공인중개사사무소는 직선거리로 약 24km 떨어져 있고 버스로 13개 정류장 승용차로 약 4km 정도를 가야 하는 거리인 점 ③ 길음뉴타운 관할 내를 행정구역으로 해석할 경우 관할이 분명하지 않게 되는 점 등에 비추어 서울특별시에 의해 지정된 길음 재정비촉진지구를 의미하는 것으로 해석함이 타당하므로 乙이 장위뉴타운 관할 내에서 공인중개사사무소를 운영하였다고 하더라도 양수도 계약에서 정한 길음뉴타운 관할 내에 개업하지 않는 조건을 위반하였다거나 상법 제41조 제1항을 위반하였다고 볼 수 없다고 한 사례이다"
    },
    "237941": {
        "판시사항": "1 학문의 자유의 본질 및 학문적 표현의 자유에 대한 제한의 한계 학문적 표현행위가 기본적 연구윤리를 위반하거나 해당 학문 분야에서 통상적으로 용인되는 범위를 심각하게 벗어나 학문적 과정이라고 보기 어려운 행위의 결과라거나 논지나 맥락과 무관한 표현으로 타인의 권리를 침해하는 등의 특별한 사정이 없는 경우 이를 학문적 연구를 위한 정당한 행위로 보아야 하는지 여부적극 학문 연구자들이 연구 주제의 선택 연구의 실행뿐만 아니라 연구 결과 발표에 이르기까지 존중하여야 하는 타인의 권리 2 객관적으로 피해자의 사회적 평가를 저하시키는 사실에 관한 발언이 보도 소문이나 제3자의 말을 인용하는 방법으로 단정적인 표현이 아닌 전문 또는 추측의 형태로 표현되었으나 표현 전체의 취지로 보아 사실이 존재할 수 있다는 것을 암시하는 방식으로 이루어진 경우 명예훼손죄에서의 사실의 적시로 인정되는지 여부적극 학문적 연구에 따른 의견 표현을 명예훼손죄에서의 사실의 적시로 평가할 때 유의하여야 할 사항 학문적 표현을 그 자체로 이해하지 않고 표현에 숨겨진 배경이나 배후를 섣불리 단정하는 방법으로 암시에 의한 사실 적시를 인정할 수 있는지 여부소극 3 형사재판에서 공소가 제기된 범죄의 구성요건을 이루는 사실에 대한 증명책임 소재검사 학문적 표현이 학문의 자유로서 보호되는 영역에 속하지 않는다는 점에 대한 증명책임 소재검사",
        "판결요지": "1 정신적 자유의 핵심인 학문의 자유는 기존의 인식과 방법을 답습하지 아니하고 끊임없이 문제를 제기하거나 비판을 가함으로써 새로운 인식을 얻기 위한 활동을 보장하는 데에 그 본질이 있다 학문적 표현의 자유는 학문의 자유의 근간을 이룬다 학문적 표현행위는 연구 결과를 대외적으로 공개하고 학술적 대화와 토론을 통해 새롭고 다양한 비판과 자극을 받아들여 연구 성과를 발전시키는 행위로서 그 자체가 진리를 탐구하는 학문적 과정이며 이러한 과정을 자유롭게 거칠 수 있어야만 궁극적으로 학문이 발전할 수 있다 헌법 제22조 제1항이 학문의 자유를 특별히 보호하는 취지에 비추어 보면 학문적 표현의 자유에 대한 제한은 필요 최소한에 그쳐야 한다 따라서 학문적 표현행위는 기본적 연구윤리를 위반하거나 해당 학문 분야에서 통상적으로 용인되는 범위를 심각하게 벗어나 학문적 과정이라고 보기 어려운 행위의 결과라거나 논지나 맥락과 무관한 표현으로 타인의 권리를 침해하는 등의 특별한 사정이 없는 한 원칙적으로 학문적 연구를 위한 정당한 행위로 보는 것이 타당하다 한편 헌법 제10조는 인간의 존엄과 가치를 규정하고 있고 인격권에 대한 보호 근거도 같은 조항에서 찾을 수 있다 학문 연구도 헌법질서 내에서 이루어질 때에 보호받을 수 있으므로 인간의 존엄성 및 그로부터 도출되는 인격권에 대한 존중에 바탕을 두어야 한다 따라서 연구자들은 연구 주제의 선택 연구의 실행뿐만 아니라 연구 결과 발표에 이르기까지 타인의 명예를 보호하고 개인의 자유와 자기결정권을 존중하며 사생활의 비밀을 보호하는 것을 소홀히 하여서는 안 된다 특히 사회적 약자나 소수자와 같이 연구에 대한 의견을 표출하거나 연구 결과를 반박하는 데에 한계가 있는 개인이나 집단을 대상으로 연구를 하는 경우에는 연구의 전 과정에 걸쳐 이들의 권리를 존중하여야 할 특별한 책임을 부담한다 2 대법원은 명예훼손죄에서 사실의 적시에 관하여 객관적으로 피해자의 사회적 평가를 저하시키는 사실에 관한 발언이 보도 소문이나 제3자의 말을 인용하는 방법으로 단정적인 표현이 아닌 전문 또는 추측의 형태로 표현되었더라도 표현 전체의 취지로 보아 사실이 존재할 수 있다는 것을 암시하는 방식으로 이루어진 경우에는 사실의 적시로 인정하여 왔다 하지만 학문적 표현의 자유를 실질적으로 보장하기 위해서는 학문적 연구 결과 발표에 사용된 표현의 적절성은 형사 법정에서 가려지기보다 자유로운 공개토론이나 학계 내부의 동료평가 과정을 통하여 검증되는 것이 바람직하다 그러므로 학문적 연구에 따른 의견 표현을 명예훼손죄에서 사실의 적시로 평가하는 데에는 신중할 필요가 있다 역사학 또는 역사적 사실을 연구 대상으로 삼는 학문 영역에서의 역사적 사실과 같이 그것이 분명한 윤곽과 형태를 지닌 고정적인 사실이 아니라 사후적 연구 검토 비판의 끊임없는 과정 속에서 재구성되는 사실인 경우에는 더욱 그러하다 이러한 점에서 볼 때 학문적 표현을 그 자체로 이해하지 않고 표현에 숨겨진 배경이나 배후를 섣불리 단정하는 방법으로 암시에 의한 사실 적시를 인정하는 것은 허용된다고 보기 어렵다 3 형사재판에서 공소가 제기된 범죄의 구성요건을 이루는 사실은 그것이 주관적 요건이든 객관적 요건이든 그 증명책임이 검사에게 있으므로 해당 표현이 학문의 자유로서 보호되는 영역에 속하지 않는다는 점은 검사가 증명하여야 한다"
    },
    "237951": {
        "판시사항": "채무자 회생 및 파산에 관한 법률 제348조 제1항 단서에 따라 강제집행절차가 속행된 경우 별제권자에게 배당하고 남은 나머지 전부를 파산관재인에게 교부하여야 하는지 여부적극 이러한 법리는 강제집행절차에 따른 매각이 종료된 후 배당이의 등으로 아직 배당이 이루어지지 않은 부분이 있는 경우에도 마찬가지로 적용되는지 여부적극 및 파산채권자가 배당이의 소송에서 그 청구를 인용하는 판결이 확정된 경우에도 마찬가지인지 여부적극",
        "판결요지": "채무자 회생 및 파산에 관한 법률이하 채무자회생법이라고 한다 제348조 제1항은 파산채권에 기하여 파산재단에 속하는 재산에 대하여 행하여진 강제집행가압류 또는 가처분은 파산재단에 대하여는 그 효력을 잃는다고 규정하면서본문 다만 파산관재인은 파산재단을 위하여 강제집행절차를 속행할 수 있다고 정하고 있다단서 위 단서 규정에 따라 강제집행절차가 속행된 경우 별제권자에게 배당하고 남은 나머지 전부 즉 집행비용을 포함한 잔금 전액은 파산관재인이 채무자회생법상 절차에 따라 각 재단채권자에게 안분변제할 수 있도록 파산관재인에게 교부하여야 한다 이러한 법리는 강제집행절차에 따른 매각이 종료된 후 배당이의 등으로 아직 배당이 이루어지지 않은 부분이 있는 경우에도 마찬가지로 적용되고 이는 파산채권자가 배당이의 소송에서 그 청구를 인용하는 판결이 확정된 경우라고 하여 다르지 않다"
    },
    "237945": {
        "판시사항": "형사소송법 제316조 제1항에서 정한 피고인의 수사기관 진술이 특히 신빙할 수 있는 상태하에서 행하여졌음의 의미 이러한 특신상태의 존재에 대한 주장증명 책임의 소재검사 및 피고인의 수사기관 진술이 특히 신빙할 수 있는 상태하에서 행하여졌음에 대한 증명 정도합리적인 의심의 여지를 배제할 정도",
        "판결요지": "형사소송법은 검사 사법경찰관 등 수사기관이 작성한 피의자신문조서는 그 피의자였던 피고인 또는 변호인이 공판준비 또는 공판기일에 내용을 인정하지 아니하면 증거능력을 부정하면서도제312조 제1항 제3항 검사 사법경찰관 등 공소제기 전에 피고인을 피의자로 조사하였거나 그 조사에 참여하였던 자 즉 조사자의 공판준비 또는 공판기일에서의 진술이 피고인의 수사기관 진술을 내용으로 하는 것인 때에는 그 진술이 특히 신빙할 수 있는 상태하에서 행하여졌음이 증명된 때에 한하여 이를 증거로 할 수 있다고 규정하고 있다제316조 제1항 여기서 그 진술이 특히 신빙할 수 있는 상태하에서 행하여졌음이란 그 진술을 하였다는 것에 허위 개입의 여지가 거의 없고 그 진술내용의 신빙성이나 임의성을 담보할 구체적이고 외부적인 정황이 있음을 의미한다 이러한 특신상태는 증거능력의 요건에 해당하므로 검사가 그 존재에 대하여 구체적으로 주장증명하여야 하는데 피고인의 수사기관 진술이 특히 신빙할 수 있는 상태하에서 행하여졌음에 대한 증명은 단지 그러할 개연성이 있다는 정도로는 부족하고 합리적인 의심의 여지를 배제할 정도에 이르러야 한다 피고인이나 변호인이 그 내용을 인정하지 않더라도 검사 사법경찰관 등 조사자의 법정증언을 통하여 피고인의 수사기관 진술내용이 법정에 현출되는 것을 허용하는 것은 형사소송법 제312조 제1항 제3항이 피고인의 수사기관 진술은 신용성의 정황적 보장이 부족하다고 보아 피고인이나 변호인이 그 내용을 인정하지 않는 이상 피의자신문조서의 증거능력을 인정하지 않음으로써 그 진술내용이 법정에 현출되지 않도록 규정하고 있는 것에 대하여 중대한 예외를 인정하는 것이어서 이를 폭넓게 허용하는 경우 형사소송법 제312조 제1항 제3항의 입법 취지와 기능이 크게 손상될 수 있기 때문이다"
    },
    "237953": {
        "판시사항": "1 구 섭외사법 시행 당시 생긴 당사자 간의 법률관계에 적용될 준거법은 구 섭외사법에 따라 판단하여야 하는지 여부적극 2 동산의 점유자가 점유취득시효의 완성으로 소유권을 취득하였는지 판단하는 준거법취득시효기간 만료 시점에 목적물인 동산이 소재한 곳의 법 및 목적물이 역사적예술적학술적 가치를 지니고 있는 것이라고 하여 다르게 볼 수 있는지 여부원칙적 소극 3 준거법으로 지정된 외국법의 내용이 법정지법인 대한민국법과 크게 다르지 않아 적용 결과가 우리나라 법을 적용하였을 경우와 비교하여 실질적으로 큰 차이가 발생하지 않는 경우 외국법의 적용을 쉽게 배제할 수 있는지 여부원칙적 소극",
        "판결요지": "1 국제사법 부칙2022 1 4 법률 제18670호 제3조에 의하면 국제사법이 시행되기 전에 생긴 사항에 적용되는 준거법에 대해서는 종전의 규정에 따라야 하고 구 국제사법2022 1 4 법률 제18670호로 전부 개정되기 전의 것 역시 그 시행일인 2001 7 1 전에 생긴 사항에 관하여는 종전의 섭외사법에 의하도록 하고 있다 그러므로 구 섭외사법2001 4 7 법률 제6465호 국제사법으로 전부 개정되기 전의 것 이하 구 섭외사법이라고 한다의 시행 당시에 생긴 당사자 간의 법률관계에 적용될 준거법은 구 섭외사법에 따라 판단하여야 한다 2 구 섭외사법2001 4 7 법률 제6465호 국제사법으로 전부 개정되기 전의 것 제12조는 동산 및 부동산에 관한 물권 기타 등기하여야 할 권리는 그 목적물의 소재지법에 의하고 그 권리의 득실변경은 그 원인된 행위 또는 사실이 완성할 때의 목적물의 소재지법에 의하도록 규정하고 있다 따라서 동산의 점유자가 점유취득시효의 완성으로 소유권을 취득하였는지를 판단하는 준거법은 취득시효기간의 만료 시점에 목적물인 동산이 소재한 곳의 법이고 특별한 사정이 없는 한 그 목적물이 역사적예술적학술적 가치를 지니고 있는 것이라고 하여 다르게 볼 수 없다 3 구 섭외사법2001 4 7 법률 제6465호 국제사법으로 전부 개정되기 전의 것 이하 구 섭외사법이라고 한다 제5조는 외국법에 의하여야 할 경우에 있어서 그 규정이 선량한 풍속 기타 사회질서에 위반하는 사항을 내용으로 하는 것인 때에는 이를 적용하지 아니한다라고 규정하고 있다 그런데 외국적 요소가 있는 법률관계에 적용되어야 할 준거법인 외국법의 적용을 쉽게 배제하는 것은 섭외사법이나 국제사법과 같은 저촉규범을 무의미하게 만들 수 있으므로 구 섭외사법 제5조 등에 따라 외국법의 적용을 배제하는 것에 신중할 필요가 있다 특히 준거법으로 지정된 외국법의 내용이 법정지법인 대한민국법과 크게 다르지 않아 그 적용 결과가 우리나라 법을 적용하였을 경우와 비교하여 실질적으로 큰 차이가 발생하지 않는 경우에는 외국법의 적용으로 우리나라의 법질서가 보호하려는 기본적인 도덕적 신념과 사회질서에 반하는 결과가 발생한다고 단정하기 어려우므로 특별한 사정이 없는 한 외국법의 적용을 쉽게 배제해서는 안 된다"
    },
    "237939": {
        "판시사항": "금전 대여 등에 부당행위계산의 부인을 적용할 때 시가로 하는 인정이자율을 정한 구 법인세법 시행령 제89조 제3항 제2호의 취지 법인이 위 규정에 따라 당좌대출이자율을 시가로 선택하여 적용한 후 그 이후 사업연도에 당좌대출이자율을 시가로 선택하는 경우 다시 위 규정에 따라 그 사업연도와 이후 2개 사업연도는 당좌대출이자율을 시가로 적용하여야 하는지 여부적극",
        "판결요지": "구 법인세법2018 12 24 법률 제16008호로 개정되기 전의 것 제52조 제1항 및 구 법인세법 시행령2019 2 12 대통령령 제29529호로 개정되기 전의 것 이하 같다 제88조 제1항 제6호 제89조 제3항 제5항에 따르면 금전의 대여 등에 부당행위계산의 부인을 적용할 때 원칙적으로 가중평균차입이자율을 그 기준이 되는 시가로 하면서도 법인이 법인세 신고와 함께 당좌대출이자율을 시가로 선택하는 경우에는 예외적으로 그 사업연도와 이후 2개 사업연도는 당좌대출이자율을 시가로 하도록 정하고 있다 이는 납세편의를 도모하고자 법인에 시가에 대한 선택권을 부여하되 일단 선택권을 행사한 경우 일정기간 동안 그 시가를 의무적으로 적용하게 함으로써 조세회피를 방지하는 데 그 취지가 있다 따라서 법인이 어느 사업연도에 위와 같은 방법으로 당좌대출이자율을 시가로 선택하였다면 구 법인세법 시행령 제89조 제3항 단서 제2호에 따라 해당 사업연도와 이후 2개 사업연도는 당좌대출이자율을 시가로 적용하여야 하고 가중평균차입이자율을 시가로 적용할 수는 없다 나아가 그 이후의 사업연도에 대하여도 원칙으로 돌아가 가중평균차입이자율을 시가로 하되 법인이 위와 같은 방법으로 당좌대출이자율을 시가로 선택하는 경우에는 다시 위 규정에 따라 그 사업연도와 이후 2개 사업연도는 당좌대출이자율을 시가로 적용하여야 하고 이와 달리 법인이 최초로 당좌대출이자율을 시가로 선택한 경우에 한하여 위 규정이 적용된다고 볼 수는 없다"
    },
    "237943": {
        "판시사항": "1 의료법인 명의로 개설된 의료기관을 실질적으로 비의료인이 개설운영하였다고 판단하기 위한 요건 및 이에 해당하는 것으로 인정할 수 있는 경우 2 적법하게 개설되지 아니한 의료기관의 실질 개설운영자가 적법하게 개설된 의료기관인 것처럼 의료급여비용 지급을 청구하여 이에 속은 국민건강보험공단으로부터 의료급여비용 명목의 금원을 지급받아 편취한 경우의 피해자국민건강보험공단",
        "판결요지": "1 의료법인 명의로 개설된 의료기관을 실질적으로 비의료인이 개설운영하였다고 판단하려면 비의료인이 의료법인 명의 의료기관의 개설운영에 주도적으로 관여하였다는 점을 기본으로 하여 비의료인이 외형상 형태만을 갖추고 있는 의료법인을 탈법적인 수단으로 악용하여 적법한 의료기관 개설운영으로 가장하였다는 사정이 인정되어야 한다 이러한 사정은 비의료인이 실질적으로 재산출연이 이루어지지 않아 실체가 인정되지 아니하는 의료법인을 의료기관 개설운영을 위한 수단으로 악용한 경우 의료법인의 재산을 부당하게 유출하여 의료법인의 공공성 비영리성을 일탈한 경우에 해당되면 인정될 수 있다 2 적법하게 개설되지 아니한 의료기관의 실질 개설운영자가 적법하게 개설된 의료기관인 것처럼 의료급여비용의 지급을 청구하여 이에 속은 국민건강보험공단으로부터 의료급여비용 명목의 금원을 지급받아 편취한 경우 국민건강보험공단을 피해자로 보아야 한다 가 의료급여법 및 그 시행령 시행규칙은 의료급여에 관한 업무는 수급권자의 거주지를 관할하는 특별시장광역시장도지사와 시장군수구청장이 하고법 제5조 제1항 의료급여비용은 시도에 설치된 의료급여기금에서 부담한다고 규정하면서도법 제10조 제25조 의료급여비용의 지급 업무 등은 시장군수구청장이 국민건강보험공단에 위탁한다고 규정하고법 제33조 제2항 시행령 제20조 제2항 시도지사는 의료급여기금에서 보건복지부장관이 정하는 추정급여비용을 매월 20일까지 국민건강보험공단에 예탁하여야 한다고 규정한다법 제27조 제1항 시행규칙 제30조 제1항 제31조 제1항 나 위 관련 규정에 따라 국민건강보험공단은 매월 시도지사로부터 추정급여비용을 교부받아 이를 자신 명의의 계좌에 보관관리하면서 의료급여비용 지급사유가 발생하면 자신의 권한과 책임하에서 자신의 명의로 의료기관에 의료급여비용을 직접 지급한다 시도지사 내지 시장군수구청장은 국민건강보험공단의 의료급여비용 지급 업무와 관련하여 구체적 지시를 하거나 관리감독을 하지 아니하고 국민건강보험공단에 예탁한 추정급여비용을 사용수익하거나 처분할 수 있는 권한이 없다 국민건강보험공단의 의료급여비용 지급으로 인한 법률적 효과는 추정급여비용을 예탁한 시도지사나 의료급여비용 지급 업무를 위탁한 시장군수구청장이 아닌 자신의 명의로 의료급여비용 지급 업무를 수행하는 국민건강보험공단에 귀속된다 따라서 추정급여비용을 보관관리하면서 자신의 명의로 의료급여비용을 지급하는 국민건강보험공단이 의료급여비용 편취 범행의 피해자라고 보아야 한다 의료급여비용이 시도에 설치된 의료급여기금을 재원으로 지급된다거나 의료급여비용 편취 범행으로 인한 재산상 손해가 최종적으로 국민건강보험공단에 귀속되지 않는다고 하여 달리 볼 것은 아니다"
    },
    "237857": {
        "판시사항": "가압류채권자가 가압류 집행 전에 이미 본안의 소에 관한 확정판결을 받았으나 가압류가 집행된 뒤에 3년간 다시 본안의 소를 제기하지 않은 경우 민사집행법 제288조 제1항 제3호에서 정한 가압류취소 사유에 해당하는지 여부원칙적 소극",
        "판결요지": "민사집행법 제288조 제1항은 사정변경 등에 따른 가압류취소 사유로 제1호에서 가압류이유가 소멸되거나 그 밖에 사정이 바뀐 때이하 제1호 사유라 한다를 제3호에서 가압류가 집행된 뒤에 3년간 본안의 소를 제기하지 아니한 때이하 제3호 사유라 한다를 규정하였다 채권자가 가압류결정이 있은 후 보전의사를 포기하였거나 상실하였다고 볼 만한 사정이 있는 경우에는 제1호 사유인 사정이 바뀐 때에 해당하여 가압류를 취소할 수 있는데 제3호 사유는 채권자가 보전의사를 포기 또는 상실하였다고 볼 수 있는 전형적인 경우로 보아 이를 가압류취소 사유로 규정한 것이다 따라서 제3호 사유는 가압류가 집행되기 전까지 본안의 소가 제기되지 않은 경우에 한하여 적용되는 가압류취소 사유이므로 가압류채권자가 가압류 집행 전에 이미 본안의 소에 관한 확정판결을 받은 경우에는 비록 가압류가 집행된 뒤에 3년간 다시 본안의 소를 제기하지 않았다고 하더라도 가압류채무자에 의하여 가압류채권자의 보전의사가 포기 또는 상실되었다는 점이 주장소명되어 제1호 사유에 해당할 여지가 있음은 별론으로 하고 특별한 사정이 없는 한 제3호 사유에 해당한다고는 볼 수 없다"
    },
    "238173": {
        "판시사항": "甲 재개발정비사업조합이 정비구역 내 토지를 소유한 乙 주식회사에 대해 수용재결을 받아 乙 회사를 피공탁자로 하여 위 토지에 관한 손실보상금을 공탁하였는데 乙 회사가 위 토지를 인도하지 않자 위 토지 등에 관한 점유이전금지가처분을 신청한 후 가처분 결정에 따라 인도집행을 실시하여 토지를 인도받은 뒤 甲 조합이 乙 회사를 상대로 甲 조합이 손실보상금을 공탁하였음에도 乙 회사가 부동산을 인도하지 않는 등 정비사업의 진행을 지연시켰다고 주장하면서 불법행위에 기한 손해배상으로 정비사업 자금 대출 관련 금융비용의 지급을 구한 사안에서 乙 회사의 위 토지 인도의무 불이행과 甲 조합이 주장하는 사업자금 관련 금융비용 상당의 손해발생 사이에 상당인과관계가 있고 甲 조합이 주장하는 금융비용 상당의 손해는 차임 상당액을 넘어서는 특별손해에 해당하는데 乙 회사가 위 토지에 관한 인도의무를 불이행함으로써 甲 조합이 금융비용 상당의 손해를 입는다는 사정을 알았거나 알 수 있었다고 봄이 타당하므로 乙 회사에 위 토지에 관한 인도의무 불이행으로 인한 손해배상책임이 인정되며 다만 제반 사정을 종합하여 보면 乙 회사의 甲 조합에 대한 손해배상액은 금융비용 전액으로 인정하기 어렵다고 한 사례",
        "판결요지": "甲 재개발정비사업조합이 정비구역 내 토지를 소유한 乙 주식회사에 대해 수용재결을 받아 乙 회사를 피공탁자로 하여 위 토지에 관한 손실보상금을 공탁하였는데 乙 회사가 위 토지를 인도하지 않자 위 토지 등에 관한 점유이전금지가처분을 신청한 후 가처분 결정에 따라 인도집행을 실시하여 토지를 인도받은 뒤 甲 조합이 乙 회사를 상대로 甲 조합이 손실보상금을 공탁하였음에도 乙 회사가 부동산을 인도하지 않는 등 정비사업의 진행을 지연시켰다고 주장하면서 불법행위에 기한 손해배상으로 정비사업 자금 대출 관련 금융비용의 지급을 구한 사안이다 甲 조합은 위 토지의 수용재결일부터 위 토지를 사용수익할 수 있게 되었고 乙 회사는 도시 및 주거환경정비법 제81조 제1항에 따라 위 토지의 수용재결일부터 甲 조합에 위 토지를 인도할 의무가 있음에도 실제로 위 토지를 인도한 날까지 인도의무를 지체하였는데 일반적으로 도시환경정비사업 과정에서 철거 다음의 단계가 착공이어서 토지 인도가 늦어지면 철거가 지연되고 이에 따라 착공도 지연되는바 사회통념상 乙 회사의 위 토지에 관한 인도의무 불이행은 정비사업의 전체적인 지연을 초래한다고 볼 수 있는 점 甲 조합은 사업자금을 차용하여 이에 대한 이자가 발생하고 있었고 위 사업지연으로 인해 추가적인 이자의 발생을 피할 수 없었다고 보이는 점 위 정비구역 내에 다른 건물도 존재하고 있었다고 하더라도 乙 회사 및 다른 건물 소유자의 인도 거부가 정비사업 지연의 공동의 원인이 된 것으로 볼 수 있을지언정 위 정비구역 내 다른 건물의 존재를 이유로 정비사업의 지연과 乙 회사의 인도의무 불이행 사이의 인과관계를 부정할 것은 아닌 점 등을 종합하면 乙 회사의 위 토지 인도의무 불이행과 甲 조합이 주장하는 사업자금 관련 금융비용 상당의 손해발생 사이에 상당인과관계가 있고 甲 조합이 주장하는 금융비용 상당의 손해는 토지의 불법점유에 따른 통상손해인 차임 상당액을 넘어서는 특별손해에 해당하므로 乙 회사가 손해발생의 사정을 알았거나 알 수 있었을 경우에 한하여 배상책임이 인정되는데 甲 조합이 乙 회사를 상대로 제기한 관련 소송에서 甲 조합이 정비사업과 관련하여 막대한 금융비용을 부담하고 있고 130억 원을 대출받아 乙 회사에 대한 손실보상금을 포함한 손실보상금 전액을 공탁하였다는 내용을 담은 준비서면을 제출하여 위 준비서면이 그 무렵 乙 회사에 송달된 점 등을 종합하면 乙 회사는 위 토지에 관한 인도의무를 불이행함으로써 甲 조합이 금융비용 상당의 손해를 입는다는 사정을 알았거나 알 수 있었다고 봄이 타당하므로 乙 회사에 위 토지에 관한 인도의무 불이행으로 인한 손해배상책임이 인정되며 다만 위 정비구역 내 토지를 점유하고 있었던 다른 주체가 있었던 점 甲 조합이 관련 사건에서 준비서면 송달을 통해 자신에게 발생한 금융비용에 관하여 언급한 바 있으나 乙 회사에 적극적으로 금융비용의 구체적 현황과 액수에 대하여 알려주고 즉시 위 토지의 인도를 불이행할 경우 그로 인한 금융비용 상당의 손해배상을 청구하겠다는 명시적인 통지를 하지는 않은 것으로 보이는 점 등을 종합하여 보면 乙 회사의 甲 조합에 대한 손해배상액은 금융비용 전액으로 인정하기 어렵다고 한 사례이다"
    },
    "237859": {
        "판시사항": "1 채권조사확정재판에 대한 이의의 소에서 채권조사확정재판을 인가한 경우 이의의 소에 관한 소송비용액확정과 별도로 채권조사확정재판에서의 신청비용부담재판에 따라 소송비용액확정결정을 할 수 있는지 여부적극 2 채권조사확정재판의 신청비용에 변호사보수가 포함되는지 여부소극",
        "판결요지": "1 채권조사확정재판에 대한 이의의 소에서 채권조사확정재판을 인가하면서 소송비용부담재판을 하는 경우에는 이의의 소에 대한 소송비용의 부담에 관하여만 정하면 된다 그 경우 이의의 소의 소송비용부담재판에 채권조사확정재판의 신청비용 부담에 관한 판단이 포함되어 있다거나 이의의 소에서 소송비용부담재판을 함으로써 채권조사확정재판의 신청비용부담재판의 효력이 상실된다고 볼 수 없다 따라서 채권조사확정재판에 대한 이의의 소에서 채권조사확정재판을 인가한 경우에는 이의의 소에 관한 소송비용액확정과 별도로 채권조사확정재판에서의 신청비용부담재판에 따라 소송비용액확정결정을 할 수 있다 2 채권조사확정재판의 신청비용에 변호사보수는 포함되지 않는다고 봄이 타당하다 그 이유는 다음과 같다 ① 채무자 회생 및 파산에 관한 법률이하 채무자회생법이라 한다 제33조는 회생절차에 관하여 채무자회생법에 규정이 없는 때에는 민사소송법을 준용한다고 정하고 있으므로 소송비용의 부담에 관한 민사소송법 규정 역시 회생절차에 준용된다 민사소송법 제109조 제1항은 소송을 대리한 변호사의 보수는 대법원규칙이 정하는 금액의 범위 안에서 소송비용으로 인정한다고 정하고 있다 이에 따라 소송비용에 산입할 변호사보수의 금액을 정하기 위해 제정된 변호사보수의 소송비용 산입에 관한 규칙이하 변호사보수규칙이라 한다 제3조 제1항은 소송비용에 산입되는 변호사의 보수는 당사자가 보수계약에 의하여 지급한 또는 지급할 보수액의 범위 내에서 각 심급단위로 소송목적의 값에 따라 별표의 기준에 의하여 산정한다고 정하고 있다또한 제2항에서는 결정절차로 진행되는 보전처분 신청 및 그 이의취소 신청 사건에서 소송비용에 산입되는 변호사보수 산정방법에 관하여 별도의 규정을 두고 있다 이와 같이 변호사보수는 당연히 그 비용 전부가 소송비용에 산입되는 것이 아니라 대법원규칙이 정하는 범위 내에서만 나아가 소송목적의 값에 따라 산정되는 방식으로 소송비용에 산입된다 ② 한편 회생절차에서 원고가 확정을 구하는 명목상 이의채권액을 기준으로 소송목적의 값을 정하면 인지 등의 비용이 과도하게 산정될 우려가 있으므로 회생계획으로 얻을 실질적 경제적 이익을 고려하여 적절한 금액으로 소송목적의 값을 정하도록 할 필요가 있다 이에 채무자회생법 제178조는 회생채권 또는 회생담보권의 확정에 관한 소송의 목적의 가액은 회생계획으로 얻을 이익의 예정액을 표준으로 하여 회생계속법원이 정한다라고 정하여 소송목적가액 결정 제도를 두고 있다 그런데 회생채권자 등의 소송비용 상환청구에 관하여 정한 채무자회생법 제177조에서 해당 조문의 회생채권 또는 회생담보권의 확정에 관한 소송은 채권조사확정재판을 포함한다고 규정하고 있는 것과 달리 제178조는 채권조사확정재판을 소송목적가액 결정 대상으로 포함시키지 않고 있고 채권조사확정재판 신청서에는 소송목적의 값에 따른 인지를 붙이지 않고 민사접수서류에 붙이는 정액의 인지1000원만을 붙이도록 하고 있다 이와 같이 채무자회생법 제178조에 의해서는 채권조사확정재판의 소송목적의 값을 정할 수 없고 민사소송법 등 관련 규정에는 채권조사확정재판의 소송목적의 값을 정할 수 있는 기준이나 방법이 규정되어 있지 않다 결국 현재의 민사소송법 채무자회생법 및 변호사보수규칙하에서는 변호사보수규칙 제3조의 규정에 따라 채권조사확정재판의 신청비용에 산입되는 변호사보수를 산정하는 데 필요한 소송목적의 값을 정할 수 없다 ③ 회생절차에서 채권조사확정재판과 그에 대한 이의의 소 제도를 두고 채권조사확정재판에 대한 불복을 항고심이 아닌 채권조사확정재판과 동일한 심급의 이의의 소로써 할 수 있도록 한 취지는 간이한 심문결정절차인 채권조사확정재판에서 이의채권을 신속히 확정하되 그 결정에 대하여 불복이 있는 경우에 한하여 통상의 민사소송과 같이 변론을 거쳐 권리를 확정하는 재판을 받을 권리를 보장하기 위한 것이다 이러한 취지를 반영하여 채권조사확정재판은 변론절차가 아닌 결정절차로 진행되어 반드시 당사자 쌍방을 심문하거나 심문기일을 열어야 하는 것이 아니고채무자회생법 제170조 제4항 그 신청서에는 정액1000원의 인지만을 붙이면 되며 엄격한 증거조사를 거칠 필요가 없고 결정에도 이유의 요지만을 적을 수 있는 등채무자 회생 및 파산에 관한 규칙 제66조 제1항 간이하고 신속한 절차로 운영된다 위와 같은 채권조사확정재판 제도의 취지와 절차적 특성에 비추어 보면 채권조사확정재판에 대한 변호사보수를 절차비용으로서 상대방 당사자로부터 상환받도록 정할 필요성이 소송절차와 동일하다고 보기는 어렵고 채권조사확정재판에서 신청비용에 산입될 변호사보수를 산정하기 위한 소송목적의 값을 정하는 방법을 마련해 두지 않고 있다고 하여 법률의 유추적용이 필요한 경우에 해당한다고 보기도 어렵다 ④ 채권조사확정재판에서도 통상의 방식으로 변호사보수를 산정하여 신청비용에 산입한다고 보면 관리인이 채권조사확정재판에서 패소하고 그 신청비용이 공익채권에 해당한다고 볼 경우 공익채권의 과도한 증가로 회생절차 진행에 적지 않은 부담이 될 수 있고 채권조사확정재판과 그에 대한 이의의 소에 대하여 각각 별개로 변호사보수를 소송비용에 산입할 수 있다고 보면 간이하고 신속하게 절차를 진행시키고 이의채권자나 이의자 모두에게 충분한 권리행사 기회를 부여하기 위하여 도입한 채권조사확정재판과 그에 대한 이의의 소라는 이중의 절차가 오히려 비용을 증가시킴으로써 제도 이용을 저해하는 결과가 될 수 있다"
    },
    "237861": {
        "판시사항": "1 소액사건에 관한 상고이유 중 대법원 판례에 상반되는 판단을 한 때의 요건을 갖추지 않았지만 대법원이 실체법의 해석과 적용에 관하여 판단할 수 있는 경우 2 집합건물의 구분소유자들이 건물의 대지 중 일부 지분만 가지고 있고 구분소유자 아닌 대지공유자가 나머지 지분을 가진 경우 구분소유자 중 자신의 전유부분 면적 비율에 상응하는 적정 대지지분보다 부족한 대지지분을 가진 구분소유자는 구분소유자 아닌 대지공유자에게 적정 대지지분에서 부족한 지분의 비율에 해당하는 차임 상당의 부당이득반환의무를 부담하는지 여부원칙적 적극 이때 적정 대지지분 소유 여부나 부당이득반환의무 부담 여부 및 그 범위는 구분소유권별로 판단하여야 하는지 여부적극 이는 특정 구분소유자가 복수의 구분소유권을 보유한 경우에도 마찬가지인지 여부적극",
        "판결요지": "1 소액사건에 적용되는 법령의 해석에 관한 대법원 판례가 명확하지 않고 그 법령이 적용되는 다수 사건이 하급심에 계속되는 등 특별한 사정이 있는 경우에는 소액사건에 관한 상고이유 중 대법원 판례에 상반되는 판단을 한 때의 요건을 갖추지 아니하였더라도 법령해석의 통일이라는 대법원의 본질적 기능에 비추어 실체법의 해석과 적용에 관하여 판단할 수 있다 2 집합건물의 구분소유자들이 건물의 대지 중 일부 지분만 가지고 있고 구분소유자 아닌 대지공유자가 나머지 지분을 가진 경우에 구분소유자 아닌 대지공유자는 대지 공유지분권에 기초하여 구분소유자 중 자신의 전유부분 면적 비율에 상응하는 대지 공유지분이하 적정 대지지분이라 한다을 가진 구분소유자를 상대로는 대지의 사용수익에 따른 부당이득반환을 청구할 수 없다 그러나 적정 대지지분보다 부족한 대지 공유지분이하 과소 대지지분이라 한다을 가진 구분소유자는 과소 대지지분이 적정 대지지분에 매우 근소하게 부족하여 그에 대한 부당이득반환청구가 신의성실의 원칙에 반한다고 볼 수 있는 경우 구분건물의 분양 당시 분양자로부터 과소 대지지분만을 이전받으면서 건물 대지를 무상으로 사용할 수 있는 권한을 부여받았고 이러한 약정이 분양자의 대지지분을 특정승계한 사람에게 승계된 것으로 볼 수 있는 경우 또는 과소 대지지분에 기하여 전유부분을 계속 소유사용하는 현재의 사실상태가 장기간 묵인되어 온 경우 등과 같은 특별한 사정이 없는 한 구분소유자 아닌 대지공유자에 대하여 적정 대지지분에서 부족한 지분의 비율에 해당하는 차임 상당의 부당이득반환의무를 부담한다고 봄이 타당하다 이때 구분소유자가 적정 대지지분을 소유하였는지 여부나 과소 대지지분권자로서 구분소유자 아닌 대지공유자에 대하여 부당이득반환의무를 부담하는지 여부 및 그 범위는 구분소유권별로 판단하여야 하고 이는 특정 구분소유자가 복수의 구분소유권을 보유한 경우에도 마찬가지이므로 특별한 사정이 없는 한 복수의 구분소유권에 관한 전체 대지지분을 기준으로 이를 판단하여서는 아니 된다"
    },
    "237867": {
        "판시사항": "1 수사기관이 압수수색영장을 제시하고 집행에 착수하여 압수수색을 실시하고 집행을 종료한 후 그 영장의 유효기간 내에 동일한 장소 또는 목적물에 대하여 다시 압수수색할 필요가 있는 경우 종전의 압수수색영장을 제시하고 다시 압수수색을 할 수 있는지 여부소극 2 수사기관이 하드카피나 이미징 등복제본에 담긴 전자정보를 탐색하여 혐의사실과 관련된 정보유관정보를 선별하여 출력하거나 다른 저장매체에 저장하는 등으로 압수를 완료한 경우 혐의사실과 관련 없는 전자정보무관정보를 삭제폐기하여야 하는지 여부적극 수사기관이 새로운 범죄 혐의의 수사를 위하여 무관정보가 남아 있는 복제본을 탐색 복제 또는 출력할 수 있는지 여부소극 및 이때 수사기관이 열람할 수 있는 범위기존 압수수색 과정에서 출력하거나 복제한 유관정보의 결과물 3 헌법과 형사소송법이 정한 압수수색절차의 내용 및 관련 규정 수사기관이 압수수색영장의 집행기관으로서 준수하여야 할 적법절차의 내용",
        "판결요지": "1 형사소송법 제215조에 따른 압수수색영장은 수사기관의 압수수색에 대한 허가장으로서 거기에 기재되는 유효기간은 집행에 착수할 수 있는 종기를 의미하는 것이므로 수사기관이 압수수색영장을 제시하고 집행에 착수하여 압수수색을 실시하고 그 집행을 종료하였다면 이미 그 영장은 목적을 달성하여 효력이 상실되는 것이고 동일한 장소 또는 목적물에 대하여 다시 압수수색할 필요가 있는 경우라면 그 필요성을 소명하여 법원으로부터 새로운 압수수색영장을 발부받아야 하는 것이지 앞서 발부받은 압수수색영장의 유효기간이 남아 있다고 하여 이를 제시하고 다시 압수수색을 할 수 없다 2 수사기관은 하드카피나 이미징 등이하 복제본이라 한다에 담긴 전자정보를 탐색하여 혐의사실과 관련된 정보이하 유관정보라 한다를 선별하여 출력하거나 다른 저장매체에 저장하는 등으로 압수를 완료하면 혐의사실과 관련 없는 전자정보이하 무관정보라 한다를 삭제폐기하여야 한다 수사기관이 새로운 범죄 혐의의 수사를 위하여 무관정보가 남아 있는 복제본을 열람하는 것은 압수수색영장으로 압수되지 않은 전자정보를 영장 없이 수색하는 것과 다르지 않다 따라서 복제본은 더 이상 수사기관의 탐색 복제 또는 출력 대상이 될 수 없으며 수사기관은 새로운 범죄 혐의의 수사를 위하여 필요한 경우에도 기존 압수수색 과정에서 출력하거나 복제한 유관정보의 결과물을 열람할 수 있을 뿐이다 3 수사기관이 압수 또는 수색을 할 때에는 처분을 받는 사람에게 반드시 적법한 절차에 따라 법관이 발부한 영장을 사전에 제시하여야 하고 처분을 받는 자가 피의자인 경우에는 영장 사본을 교부하여야 하며헌법 제12조 제3항 본문 형사소송법 제219조 및 제118조 피의자피압수자 또는 변호인이하 피의자 등이라 한다은 압수수색영장의 집행에 참여할 권리가 있으므로형사소송법 제219조 제121조 수사기관이 압수수색영장을 집행할 때에도 원칙적으로는 피의자 등에게 미리 집행의 일시와 장소를 통지하여야 하고형사소송법 제219조 제122조 수사기관은 압수영장을 집행한 직후에 압수목록을 곧바로 작성하여 압수한 물건의 소유자소지자보관자 기타 이에 준하는 사람에게 교부하여야 한다형사소송법 제219조 제129조 헌법과 형사소송법이 정한 절차와 관련 규정 그 입법 취지 등을 충실히 구현하기 위하여 수사기관은 압수수색영장의 집행기관으로서 피압수자로 하여금 법관이 발부한 영장에 의한 압수수색이라는 강제처분이 이루어진다는 사실을 확인할 수 있도록 형사소송법이 압수수색영장에 필요적으로 기재하도록 정한 사항이나 그와 일체를 이루는 내용까지 구체적으로 충분히 인식할 수 있는 방법으로 압수수색영장을 제시하고 피의자에게는 그 사본까지 교부하여야 하며 증거인멸의 가능성이 최소화됨을 전제로 영장 집행 과정에 대한 참여권이 충실히 보장될 수 있도록 사전에 피의자 등에 대하여 집행 일시와 장소를 통지하여야 함은 물론 피의자 등의 참여권이 형해화되지 않도록 그 통지의무의 예외로 규정된 피의자 등이 참여하지 아니한다는 의사를 명시한 때 또는 급속을 요하는 때라는 사유를 엄격하게 해석하여야 한다"
    },
    "237863": {
        "판시사항": "1 채무자가 재산처분행위를 할 당시 적극재산을 산정함에 있어서 실질적으로 재산적 가치가 없어 채권의 공동담보로서의 역할을 할 수 없는 재산은 제외하여야 하는지 여부원칙적 적극 및 재산이 채권인 경우 적극재산에 포함시키기 위한 요건 어떠한 채권의 존부 및 범위에 관한 증명이 있는 경우 채권이 용이하게 변제를 받을 수 있는 확실성이 없는 등 실질적으로 재산적 가치가 없어 채권의 공동담보로서의 역할을 할 수 없는 재산에 해당한다는 점에 대한 주장증명책임의 소재취소채권자 2 채무자가 여러 채권자 중 일부에게만 채무의 이행과 관련하여 그 채무의 본래 목적이 아닌 다른 채권 기타 적극재산을 양도함으로써 채무초과상태를 유발 또는 심화시킨 경우 그 행위가 사해행위인지 판단하는 기준 채무자가 일반채권자 일부에 대한 특정 채무의 이행과 관련하여 그보다 적은 가액의 다른 채권 기타 적극재산을 양도함에 따라 채무초과상태가 유발되었는지 여부를 판단하기 위한 채무자의 책임재산을 산정함에 있어 양도된 재산을 적극재산에서 제외한 경우 위 특정 채무 중 양도된 재산과 같은 금액에 해당하는 부분도 소극재산에서 제외하여야 하는지 여부원칙적 적극",
        "판결요지": "1 채무자의 재산처분행위가 사해행위가 되기 위해서는 그 행위로 말미암아 채무자의 총재산의 감소가 초래되어 채권의 공동담보에 부족이 생기게 되어야 하는 것 즉 채무자의 소극재산이 적극재산보다 많아져야 하는 것인바 채무자가 재산처분행위를 할 당시 적극재산을 산정함에 있어서는 다른 특별한 사정이 없는 한 실질적으로 재산적 가치가 없어 채권의 공동담보로서의 역할을 할 수 없는 재산은 이를 제외하여야 하고 재산이 채권인 경우에는 그것이 용이하게 변제를 받을 수 있는 확실성이 있는 것인지 여부를 합리적으로 판정하여 그것이 긍정되는 경우에 한하여 적극재산에 포함시켜야 한다 나아가 채무자의 재산처분행위가 사해행위에 해당함을 주장하면서 그 취소를 구하는 채권자는 채무자의 재산처분행위로 인하여 무자력 또는 채무초과상태가 초래되었다는 사실에 관한 주장증명책임을 부담하므로 어떠한 채권의 존부 및 범위에 관한 증명이 있는 경우에는 그 채권이 용이하게 변제를 받을 수 있는 확실성이 없는 등 실질적으로 재산적 가치가 없어 채권의 공동담보로서의 역할을 할 수 없는 재산에 해당한다는 점에 대한 주장증명책임 역시 취소채권자가 부담한다 2 채무자가 여러 채권자 중 일부에게만 채무의 이행과 관련하여 그 채무의 본래 목적이 아닌 다른 채권 기타 적극재산을 양도함으로써 채무초과상태를 유발 또는 심화시킨 경우 채무자의 총재산에는 변동이 없지만 일반채권자를 위한 공동담보가 되는 책임재산을 감소시키는 결과가 초래되므로 그와 같은 적극재산의 양도 행위는 채무자가 특정 채권자에게 채무 본지에 따른 변제를 하는 경우와 달리 원칙적으로 다른 채권자들에 대한 관계에서는 사해행위가 될 수 있고 예외적으로 사해성의 일반적인 판단 기준에 비추어 그 행위가 궁극적으로 일반채권자를 해하는 행위로 볼 수 없는 경우에는 사해행위의 성립이 부정될 수 있다 이때 채무자가 일반채권자 일부에 대한 특정 채무의 이행과 관련하여 그보다 적은 가액의 다른 채권 기타 적극재산을 양도함에 따라 채무초과상태가 유발되었는지 여부를 판단하기 위한 채무자의 책임재산을 산정함에 있어 양도된 재산을 적극재산에서 제외하였다면 특별한 사정이 없는 한 위 특정 채무 중 양도된 재산과 같은 금액에 해당하는 부분도 소극재산에서 제외하여야 할 것이다"
    },
    "237865": {
        "판시사항": "1 방조의 의미 방조범의 성립에 필요한 고의의 내용 및 인과관계 방조범이 성립하려면 방조행위가 정범의범죄 실현과 밀접한 관련이 있고 정범의 범죄 실현에 현실적인 기여를 하였다고 평가할 수 있어야 하는지 여부적극 및 정범의 범죄 실현과 밀접한 관련이 없는 행위를 도와준 데 지나지 않는 경우 방조범이 성립하는지 여부소극 2 박사방 운영진이 음란물 배포 목적의 텔레그램 그룹미션방을 만들고 특정 시간대에 미션방 참여자들이 인터넷포털사이트에 일제히 특정 검색어를 입력함으로써 실시간 급상승 검색어로 노출되도록 하는 이른바 실검챌린지를 지시하여 불특정 다수의 텔레그램 사용자들로 하여금 정해진 시간에 미션방에 참여하게 한 다음 특정 시점에 미션방에 피해자 甲女 18세에 대한 음란물을 게시한 것과 관련하여 피고인이 박사방 운영진의 지시에 따라 4회에 걸쳐 검색어를 입력하고 미션방과 박사방 관련 채널에 검색사실을 올려 인증함으로써 박사방 운영진에 의한 아동청소년 이용 음란물 배포행위를 방조하였다는 내용으로 기소된 사안에서 공소사실을 유죄로 인정한 원심판단에 방조에 관한 법리오해 등의 잘못이 있다고 한 사례",
        "판결요지": "1 방조란 정범의 구체적인 범행준비나 범행사실을 알고 그 실행행위를 가능촉진용이하게 하는 지원행위 또는 정범의 범죄행위가 종료하기 전에 정범에 의한 법익 침해를 강화증대시키는 행위로서 정범의 범죄 실현과 밀접한 관련이 있는 행위를 말한다 방조범은 정범의 실행을 방조한다는 이른바 방조의 고의와 정범의 행위가 구성요건에 해당하는 행위인 점에 대한 정범의 고의가 있어야 하고 정범에 종속하여 성립하는 범죄이므로 방조행위와 정범의 범죄 실현 사이에는 인과관계가 필요하다 방조범이 성립하려면 방조행위가 정범의 범죄 실현과 밀접한 관련이 있고 정범으로 하여금 구체적 위험을 실현시키거나 범죄 결과를 발생시킬 기회를 높이는 등으로 정범의 범죄 실현에 현실적인 기여를 하였다고 평가할 수 있어야 한다 정범의 범죄 실현과 밀접한 관련이 없는 행위를 도와준 데 지나지 않는 경우에는 방조범이 성립하지 않는다 2 박사방 운영진이 음란물 배포 목적의 텔레그램 그룹이하 미션방이라 한다을 만들고 특정 시간대에 미션방참여자들이 인터넷 포털사이트에 일제히 특정 검색어를 입력함으로써 실시간 급상승 검색어로 노출되도록 하는 이른바 실검챌린지를 지시하여 불특정 다수의 텔레그램 사용자들로 하여금 정해진 시간에 미션방에 참여하게 한 다음 특정 시점에 미션방에 피해자 甲女 18세에 대한 음란물을 게시한 것과 관련하여 피고인이 박사방 운영진의 지시에 따라 4회에 걸쳐 검색어를 입력하고 미션방과 박사방 관련 채널에 검색사실을 올려 인증함으로써 박사방 운영진에 의한 아동청소년 이용 음란물 배포행위를 방조하였다는 내용으로 기소된 사안에서 피고인이 미션방에 참여하여 박사방 운영진의 지시 및 공지 내용을 인식하였다거나 검색어 자체만으로 아동청소년 이용 음란물 배포의 범죄행위를 위한 것임을 알았다고 보기 어려운 이상 방조의 고의는 물론 정범의 고의가 있었다고 단정하기어렵고 나아가 검색 경위 및 피고인의 검색 시점으로부터 약 21시간 내지 24시간이 지난 시점에서야 박사방 운영진이 아동청소년 이용 음란물을 배포한 사정에 비추어 박사방 운영진의 미션방에 적극 참여하여 그 지시에 따라 검색어 입력 및 인증을 한 경우가 아니라 당시 다양한 경로로 접하게 된 검색어를 입력하는 등의 행위는 박사방의 운영진이 특정 검색어가 당시 화제가 되고 있음에 편승하여 이에 관심을 가진 사람을 미션방으로 유도하여 음란물 판매를 촉진하려는 의도로 시작한 실검챌린지 등에 단순히 이용된 것으로 볼 여지가 있고 달리 피고인의 각 행위와 정범의 범죄 실현 사이에 밀접한 관련성 등 인과관계를 인정하거나 피고인의 각 행위가 정범의 범죄 실현에 현실적인 기여를 하였다고 단정하기 어렵다는 이유로 이와 달리 보아 공소사실을 유죄로 인정한 원심의 판단에 방조에 관한 법리오해 등의 잘못이 있다고 한 사례"
    },
    "237873": {
        "판시사항": "1 법인의 순자산을 감소시키는 거래로 발생하는 손비에 해당하지 않는 금액은 손금이 될 수 있는지 여부원칙적 소극 2 甲 주식회사가 근로복지기본법 제39조에 따라 부여한 신주발행형 우리사주매수선택권을 임직원들 중 일부가 행사하였고 甲 회사가 법인세 신고 시 신주발행형 우리사주매수선택권 행사 당시 신주의 시가와 행사가격의 차액을 손금에 산입하지 않았는데 이후 위 행사차액을 손금에 산입하여야 한다는 이유로 법인세 환급을 구하는 경정청구를 하였으나 관할 세무서장이 이를 거부한 사안에서 위 행사차액은 손금에 산입할 수 없음에도 이와 달리 본 원심판단에 법리오해의 잘못이 있다고 한 사례",
        "판결요지": "1 구 법인세법2018 12 24 법률 제16008호로 개정되기 전의 것 이하 같다 제19조는 제1항에서 손금은 자본 또는 출자의 환급 잉여금의 처분 및 이 법에서 규정하는 것은 제외하고 해당 법인의 순자산을 감소시키는 거래로 인하여 발생하는 손비의 금액으로 한다라고 규정하고 제2항에서 손비는 이 법 및 다른 법률에서 달리 정하고 있는 것을 제외하고는 그 법인의 사업과 관련하여 발생하거나 지출된 손실 또는 비용으로서 일반적으로 인정되는 통상적인 것이거나 수익과 직접 관련된 것으로 한다라고 규정하며 제4항에서 제1항부터 제3항까지의 규정에 따른 손비의 범위 및 구분 등에 관하여 필요한 사항은 대통령령으로 정한다라고 규정하고 있다 그 위임에 따른 구 법인세법 시행령2019 2 12 대통령령 제29529호로 개정되기 전의 것 제19조는 제3호의 인건비를 포함하여 손비 항목들을 그 성질의 구분 없이 제1호에서 제21호까지 열거한 후 제22호에서 그 밖의 손비로서 그 법인에 귀속되었거나 귀속될 금액으로 포괄적으로 규정하고 있다 그리고 구 법인세법은 제19조의2 내지 제38조에서 손금불산입 항목과 손금산입 항목을 별도로 규정하고 있다 이러한 관계 법령의 내용 형식 및 취지를 종합하여 보면 구 법인세법은 익금과 손금의 범위를 완결적으로 규정한 것이 아니라 그 범위를 예시하면서 포괄적으로 규정하고 그 특례규정으로서 손금불산입과 손금산입의 각 사항을 열거하여 규정하고 있으므로 원칙적으로 법인의 순자산을 감소시키는 거래로 인하여 발생하는 손비에 해당하지 않는 금액은 손금산입 특례규정 등에 열거되어 있지 않은 한 손금이 될 수 없다고 보아야 한다 2 甲 주식회사가 근로복지기본법 제39조에 따라 부여한 신주발행형 우리사주매수선택권을 임직원들 중 일부가 행사하였고 甲 회사가 법인세 신고 시 신주발행형 우리사주매수선택권 행사 당시 신주의 시가와 행사가격의 차액을 손금에 산입하지 않았는데 이후 위 행사차액을 손금에 산입하여야 한다는 이유로 법인세 환급을 구하는 경정청구를 하였으나 관할 세무서장이 이를 거부한 사안에서 구 법인세법2018 12 24 법률 제16008호로 개정되기 전의 것 이하 같다 제19조 제1항에 규정된 순자산을 감소시키는 거래의 의미는 법문대로 엄격하게 해석하여야 하는데 신주발행형 우리사주매수선택권의 행사로 신주가 발행되는 경우에는 인수가액의 납입으로 법인의 자본이 증가할 뿐 순자산이 감소하지 않으므로 위 행사차액은 甲 회사의 순자산을 감소시키는 거래로 인하여 발생하는 손비로서 구 법인세법 시행령2019 2 12 대통령령 제29529호로 개정되기 전의 것 제19조 제3호의 인건비 내지 제22호의 그 밖의 손비로서 그 법인에 귀속되었거나 귀속될 금액에 해당하지 않는 점 2022 2 15 대통령령 제32418호로 개정된 법인세법 시행령 제19조 제19호의2이하 신설규정이라 한다는 근로복지기본법 제39조에 따른 우리사주매수선택권을 부여받은 자에 대하여 약정된 주식매수시기에 우리사주매수선택권 행사에 따라 주식을 시가보다 낮게 발행하는 경우 그 주식의 실제 매수가액과 시가의 차액을 손비에 포함한다고 규정하고 있으나 개정 법인세법 시행령이 시행되기 전에 우리사주매수선택권을 행사한 경우 신설규정을 적용할 수 없는 점 신설규정은 우리사주매수선택권의 활용을 촉진하여 기업이 우수한 인재를 유치하고 근로자 복지를 향상시킬 수 있도록 우리사주매수선택권의 행사차액을 손비의 범위에 포함시킨 것으로서 창설적 규정이라고 보아야 하므로 신설규정이나 우리사주매수선택권 행사차액에 대한 별도의 손금산입 특례규정이 없었던 구 법인세법의 해석에 이를 고려할 수도 없는 점 등을 종합하면 위 행사차액은 손금에 산입할 수 없음에도 이와 달리 본 원심판단에 법리오해의 잘못이 있다고 한 사례"
    },
    "237875": {
        "판시사항": "1 구 정보통신망 이용촉진 및 정보보호 등에 관한 법률 제64조의3 제1항 각호에서 정한 행위에 대하여 부과하는 과징금의 성격 위 조항 제6호에서 정한 자에 대하여 과징금을 부과함으로써 박탈하고자 하는 이득 위 과징금 부과를 위한 관련 매출액을 산정할 때 위반행위로 인하여 직접 또는 간접적으로 영향을 받는 서비스의 범위를 판단하는 기준 2 구 정보통신망 이용촉진 및 정보보호 등에 관한 법률 제64조의3 제1항에 따라 개인정보 보호조치 의무 위반에 대해 부과되는 과징금의 액수를 정할 때 고려할 사항 및 과징금의 액수가 위반행위의 내용에 비해 과중하여 사회통념상 현저하게 타당성을 잃은 경우 과징금 부과처분이 위법한지 여부적극",
        "판결요지": "1 과징금은 위반행위에 대한 제재의 성격과 함께 위반행위에 따르는 불법적인 경제적 이익을 박탈하기 위한 부당이득 환수로서의 성격도 가지고 이는 구 정보통신망 이용촉진 및 정보보호 등에 관한 법률2020 2 4 법률 제16955호로 개정되기 전의 것 이하 구 정보통신망법이라 한다 제64조의3 제1항 각호에서 정한 행위에 대하여 부과하는 과징금의 경우도 마찬가지이다 그런데 이용자의 개인정보가 유출된 경우 정보통신서비스 제공자가 개인정보 보호조치를 취하지 않음으로 인해 매출액이 증대되는 경우를 상정하기 어렵다 구 개인정보보호 법규 위반에 대한 과징금 부과기준2020 12 10 방송통신위원회고시 제20209호로 폐지 제4조 제2항 또한 위반행위로 인하여 직접 또는 간접적으로 영향을 받는 서비스의 범위를 판단할 때 서비스 가입방법 개인정보 데이터베이스 관리 조직인력 및 시스템 운영 방식 등을 고려하도록 하고 있는바 위 요소들은 위반행위로 인하여 취득한 이익의 규모와 직접적인 관련이 없다 구 정보통신망법 제64조의3 제1항 제6호에서 정한 자에 대하여 과징금을 부과함으로써 박탈하고자 하는 이득은 문제 된 위반행위로 인해 증가한 매출액에 따른 이득이 아니라 오히려 정보통신서비스 제공자가 적절한 보호조치를 취하지 않은 개인정보를 자신의 영업을 위해 보유함으로써 얻은 이득이라 보아야 한다 이에 따라 위 과징금 부과를 위한 관련 매출액을 산정할 때 위반행위로 인하여 직접 또는 간접적으로 영향을 받는 서비스의 범위는 유출사고가 발생한 개인정보를 보유관리하고 있는 서비스의 범위를 기준으로 판단해야 한다 2 구 정보통신망 이용촉진 및 정보보호 등에 관한 법률2020 2 4 법률 제16955호로 개정되기 전의 것 제64조의3 제1항에 따른 과징금은 법 위반행위에 따르는 불법적인 경제적 이익을 박탈하기 위한 부당이득 환수의 성격과 함께 위법행위에 대한 제재로서의 성격을 가지고 같은 조 제3항은 과징금을 부과할 때 위반행위의 내용과 정도 기간과 횟수 외에 위반행위로 인하여 취득한 이익의 규모 등도 고려하도록 규정하고 있다 개인정보 보호조치 의무 위반에 대해 부과되는 과징금의 액수는 보호조치 위반행위의 원인과 유형 위반행위로 인해 유출된 개인정보의 규모 위반행위 방지를 위한 조치의무의 이행 정도 유사 사례에서의 과징금 액수 등을 종합적으로 고려하여 정해야 한다 그리고 과징금의 액수가 위반행위의 내용에 비해 과중하여 사회통념상 현저하게 타당성을 잃은 경우라면 그러한 과징금 부과처분은 재량권을 일탈남용하여 위법하다고 보아야 한다"
    },
    "237885": {
        "판시사항": "별제권 행사에 따른 부동산경매절차에서 채무자 회생 및 파산에 관한 법률 제349조 제1항에 따라 조세채권자에게 직접 배당하는 조세채권의 범위체납처분의 원인이 된 조세채권의 압류 당시 실제 체납액 및 구 국세징수법 제47조 제2항에 따라 압류 이후 발생한 위 체납액의 초과 부분이 포함되는지 여부소극",
        "판결요지": "채무자 회생 및 파산에 관한 법률이하 채무자회생법이라 한다은 파산절차에서 총채권자의 공평한 만족을 실현하기 위하여 파산관재인에게 파산재단의 관리처분에 관한 권리를 부여함으로써 파산관재인이 파산절차의 중심적 기관으로서의 역할을 수행하도록 하고 있다 특히 채무자회생법 제473조 제475조 제476조 제477조는 국세징수법에 의하여 징수할 수 있는 청구권이하 조세채권이라 한다 채무자의 근로자의 임금퇴직금 및 재해보상금 등을 재단채권으로 정하면서 재단채권은 파산절차에 따르지 않고 파산채권보다 먼저 수시로 변제하고 파산재단이 재단채권의 총액을 변제하기에 부족한 것이 분명하게 된 때에는 재단채권의 변제는 다른 법령이 규정하는 우선권에 불구하고 아직 변제하지 않은 채권액의 비율에 따라 한다고 정하고 있다 그에 따라 파산채무자 소유의 부동산에 대한 별제권의 실행으로 인하여 개시된 경매절차에서 과세관청이 한 교부청구에 따른 배당금은 채권자인 과세관청에 직접 교부하지 않고 파산관재인이 채무자회생법 소정의 절차에 따라 각 재단채권자에게 안분변제할 수 있도록 파산관재인에게 교부하는 것으로 해석된다 한편 채무자회생법 제349조 제1항은 파산선고 전에 파산재단에 속하는 재산에 대하여 조세채권에 기한 체납처분을 한 때에는 파산선고는 그 처분의 속행을 방해하지 아니한다고 규정하고 있고 이에 따라 조세채권자인 과세관청이 파산선고 전 체납처분으로 부동산을 압류참가압류를 포함한다한 경우에는 이후 체납자가 파산선고를 받더라도 선착수한 체납처분의 우선성에 따라 별제권담보물권 등 행사에 따른 부동산경매절차에서 조세채권자가 매각대금으로부터 직접 배당받을 수 있다 다만 채무자회생법 제349조 제1항은 파산선고 전 체납처분이 있었던 경우에 한하여 파산선고 후에도 체납처분을 속행할 수 있다는 것을 특별히 정한 규정이므로 과세관청이 이와 같이 예외적으로 직접 배당금을 교부받을 수 있는 조세채권의 범위를 판단함에 있어서는 조세채권이 가지는 재단채권으로서의 지위 파산재단 부족 시 파산관재인을 통해 안분변제받도록 되어 있는 재단채권의 원칙적인 변제방법 등을 충분히 고려하여 엄격하게 해석해야 한다 부동산에 대한 국세징수법상의 체납처분절차와 민사집행법상 담보권 실행을 위한 경매절차를 조정하는 규정이 없는 우리의 민사집행 제도하에서 구 국세징수법2018 12 31 법률 제16098호로 개정되기 전의 것 이하 같다 제47조 제2항은 세무서장이 한 부동산압류의 효력은 당해 압류재산의 소유권이 이전되기 전에 국세기본법 제35조의 규정에 의하여 법정기일이 도래한 국세에 대한 체납액에 대하여도 미친다고 규정하고 있다 그러나 이는 압류에 의해 이후 발생하는 국세채권에 대하여 특별한 우선적 효력을 인정하는 것은 아닐 뿐 아니라 압류 후에 발생한 체납세액 전부에 대하여 담보권 실행을 위한 부동산경매절차에서 교부청구의 효력까지 인정하는 취지도 아니다 한편 압류가 행하여짐과 동시에 매각절차인 경매절차가 개시되는 민사집행절차와는 달리 체납처분절차에서는 압류와 동시에 매각절차인 공매절차가 개시되는 것도 아니고 압류가 반드시 공매절차로 이어지는 것도 아니며 체납처분절차와 민사집행절차는 서로 별개의 절차로서 공매절차와 경매절차가 별도로 진행된다 여기에 도산절차가 개시되면 평시상태의 법률관계와는 다른 특수한 법률관계가 형성된다는 점을 더하여 보면 선착수한 체납처분의 우선성을 존중할 필요는 있지만 그렇다고 하여 체납자가 파산선고를 받은 경우에까지 구 국세징수법 제47조 제2항의 문언만으로 별제권 행사에 따른 경매절차에서 압류 당시의 체납세액을 초과하는 부분에 관한 배당금을 파산관재인이 아닌 과세관청에 직접 교부해야 할 필연적인 이유가 있다고 보기 어렵다 따라서 채무자회생법 제349조의 규정 취지 구 국세징수법 제47조 제2항이 정하는 부동산압류 효력 확장의 의미와 한계 파산절차의 목적 및 파산절차에서의 파산관재인의 역할과 조세채권자의 지위 등을 고려하면 별제권 행사에 따른 부동산경매절차에서 채무자회생법 제349조 제1항에 따라 체납처분의 우선성이 인정되어 조세채권자에게 직접 배당하는 조세채권은 체납처분의 원인이 된 조세채권의 압류 당시 실제 체납액에 한정된다고 봄이 타당하고 이와 달리 구 국세징수법 제47조 제2항의 문언에 따라 압류 이후 발생한 위 체납액의 초과 부분까지 포함된다고 볼 수는 없다 이와 같이 보더라도 조세채권자는 그 초과 부분에 관하여 채무자회생법이 정하는 바에 따라 재단채권 또는 파산채권으로 만족을 얻을 수 있으므로 조세채권의 실현을 확보하려는 정책적공익적 필요성이 과도하게 제한된다고 볼 수 없고 오히려 조세채권자가 다른 재단채권자 등 이해관계인에 비해 지나치게 우월한 지위를 부여받는 것을 방지함으로써 회생이 어려운 채무자의 재산을 공정하게 환가배당하는 것을 목적으로 하는 채무자회생법의 목적에 보다 부합하는 결과를 얻을 수 있다"
    },
    "237877": {
        "판시사항": "공유물로부터 발생하는 임대소득의 경우 각 공유자가 그 지분의 비율에 따라 안분계산한 소득금액에 대한 종합소득세 등을 개별적으로 납부할 의무를 부담하는지 여부적극",
        "판결요지": "소득세법 제43조 제2항은 공동사업에서 발생한 소득금액은 해당 공동사업을 경영하는 각 거주자출자공동사업자를 포함한다 이하 공동사업자라 한다 간에 약정된 손익분배비율약정된 손익분배비율이 없는 경우에는 지분비율을 말한다 이하 손익분배비율이라 한다에 의하여 분배되었거나 분배될 소득금액에 따라 각 공동사업자별로 분배한다라고 규정하고 같은 법 제2조의2 제1항 본문은 제43조에 따라 공동사업에 관한 소득금액을 계산하는 경우에는 해당 공동사업자별로 납세의무를 진다라고 규정하고 있으므로 공동사업에 관한 국세 중 소득세에 있어서는 각 공동사업자가 손익분배의 비율에 따라 안분계산한 소득금액에 대한 소득세를 개별적으로 납부할 의무를 부담한다 위와 같이 소득세는 물건 자체를 과세대상으로 삼은 것이 아니라 소득을 과세물건으로 하는 조세이므로 과세물건인 소득을 얻은 개인이 납세의무자가 된다 소득세법 제2조도 거주자와 비거주자로서 국내원천소득이 있는 개인이 각자의 소득에 대한 소득세를 납부할 의무가 있다고 규정하고 있다 위와 같은 소득세의 성격 소득세법의 규정과 취지 등에다가 공유자는 공유물 전부를 지분의 비율로 사용수익할 수 있으므로민법 제263조 후단 공유물로부터 발생하는 임대소득 역시 지분비율대로 귀속되어야 하는 점 공유물인 건물의 임대소득 금액이 공유자별로 동일하더라도 종합소득세의 특성상 공유자의 다른 소득 유무에 따라 납부하여야 할 세액은 공유자별로 달라질 수 있는 점 등을 고려해보면 공유물로부터 발생하는 임대소득의 경우 공동사업에서 발생한 소득금액과 마찬가지로 각 공유자가 그 지분의 비율에 따라 안분계산한 소득금액에 대한 종합소득세 등을 개별적으로 납부할 의무를 부담한다고 보아야 한다"
    },
    "237871": {
        "판시사항": "1 아동청소년의 성보호에 관한 법률 제11조 제3항에서 정한 아동청소년성착취물의 배포 및 공연히 전시하는 행위의 의미 자신의 웹사이트에 아동청소년성착취물이 저장된 다른 웹사이트로 연결되는 링크를 게시하여 불특정 또는 다수인이 링크를 이용하여 별다른 제한 없이 아동청소년성착취물에 바로 접할 수 있는 상태를 실제로 조성한 경우 위 조항에서 정한 아동청소년성착취물을 배포하거나 공연히 전시한다는 구성요건을 충족하는지 여부적극 2 아동청소년의 성보호에 관한 법률 제11조 제5항에서 정한 아동청소년성착취물 소지의 의미 및 피고인이 자신이 지배하지 않는 서버 등에 저장된 아동청소년성착취물에 접근하였으나 위 성착취물을 다운로드하는 등 실제로 지배할 수 있는 상태로 나아가지는 않은 경우 이를 아동청소년성착취물을 소지한 것으로 평가할 수 있는지 여부원칙적 소극",
        "판결요지": "1 아동청소년의 성보호에 관한 법률 제11조 제3항은 아동청소년성착취물을 배포제공하거나 이를 목적으로 광고소개하거나 공연히 전시 또는 상영한 자는 3년 이상의 징역에 처한다라고 규정하고 있다 여기서 아동청소년성착취물의 배포란 아동청소년성착취물을 불특정 또는 다수인에게 교부하는 것을 의미하고 공연히 전시하는 행위란 불특정 또는 다수인이 실제로 아동청소년성착취물을 인식할 수 있는 상태에 두는 것을 의미한다 자신의 웹사이트에 아동청소년성착취물이 저장된 다른 웹사이트로 연결되는 링크를 해 놓는 행위자의 의사 그 행위자가 운영하는 웹사이트의 성격 및 사용된 링크기술의 구체적인 방식 아동청소년성착취물이 담겨져 있는 다른 웹사이트의 성격 및 다른 웹사이트 등이 아동청소년성착취물을 실제로 전시한 방법 등 제반 사정을 종합하여 볼 때 링크의 게시를 포함한 일련의 행위가 불특정 또는 다수인에게 다른 웹사이트 등을 단순히 소개연결하는 정도를 넘어 링크를 이용하여 별다른 제한 없이 아동청소년성착취물에 바로 접할 수 있는 상태를 실제로 조성한다면 이는 아동청소년성착취물을 직접 배포하거나 공연히 전시한 것과 실질적으로 다를 바 없다고 평가할 수 있으므로 위와 같은 행위는 전체적으로 보아 아동청소년성착취물을 배포하거나 공연히 전시한다는 구성요건을 충족한다 2 아동청소년의 성보호에 관한 법률 제11조 제5항은 아동청소년성착취물을 구입하거나 아동청소년성착취물임을 알면서 이를 소지시청한 자는 1년 이상의 징역에 처한다라고 규정하고 있다 여기서 소지란 아동청소년성착취물을 자기가 지배할 수 있는 상태에 두고 지배관계를 지속시키는 행위를 말한다 아동청소년성착취물 파일을 구입하여 시청할 수 있는 상태 또는 접근할 수 있는 상태만으로 곧바로 이를 소지로 보는 것은 소지에 대한 문언 해석의 한계를 넘어서는 것이어서 허용될 수 없으므로 피고인이 자신이 지배하지 않는 서버 등에 저장된 아동청소년성착취물에 접근하였지만 위 성착취물을 다운로드하는 등 실제로 지배할 수 있는 상태로 나아가지는 않았다면 특별한 사정이 없는 한 아동청소년성착취물을 소지한 것으로 평가하기는 어렵다"
    },
    "237881": {
        "판시사항": "1보험계약의 주요한 부분인 보험사고나 보험금액의 확정절차를 결정하는 방법 2보험약관의 해석에서 객관적획일적 해석의 원칙 보험약관의 내용 등에 무효라고 볼 만한 사정이 없는데도 보험약관을 함부로 배척하거나 보험약관 내용을 그 목적과 취지 등과 달리 개별 사건마다 임의로 해석할 수 있는지 여부소극 3甲이 乙 보험회사와 체결한 보험계약의 약관에는 피보험자가 보험기간 중 사망할 경우 보험계약은 소멸한다는 조항과 신新장기간병요양진단비 보험금은 피보험자가 보험기간 중 노인장기요양보험 수급대상으로 인정되었을 경우 지급한다는 조항을 두고 있는데 甲이 국민건강보험공단에 장기요양인정을 신청하여 장기요양등급 판정을 받았으나 그 판정 전에 사망한 사안에서 위 보험계약에서 보험금 지급사유로 정한 피보험자가 보험기간 중 노인장기요양보험 수급대상으로 인정되었을 경우는 특별한 사정이 없는 한 피보험자가 보험기간 중 국민건강보험공단 등급판정위원회에 의하여 장기요양등급을 판정받은 경우를 말하고 피보험자가 노인장기요양보험 수급대상에 해당할 정도의 심신상태임이 확인되었다고 하더라도 장기요양등급 판정을 받지 않은 상태에서 보험계약이 소멸하였다면 보험기간 중 보험금 지급사유가 발생하였다고 볼 수 없는데도 이와 달리 본 원심판단에 법리오해의 잘못이 있다고 한 사례",
        "판결요지": "1 보험계약의 주요한 부분인 보험사고나 보험금액의 확정절차는 보험증권이나 약관에 기재된 내용에 의해 결정되는 것이 보통이고 보험증권이나 약관의 내용이 명확하지 않은 경우에는 이에 더하여 당사자가 보험계약을 체결하게 된 경위와 과정 동일한 종류의 보험계약에 관한 보험회사의 실무처리 관행 등 여러 사정을 참작하여 결정하여야 한다 2 보험약관은 신의성실의 원칙에 따라 당해 약관의 목적과 취지를 고려하여 공정하고 합리적으로 해석하되 개개의 계약당사자가 기도한 목적이나 의사를 참작함이 없이 평균적 고객의 이해가능성을 기준으로 보험단체 전체의 이해관계를 고려하여 객관적획일적으로 해석하여야 한다 보험약관이 비록 보험자가 다수의 보험계약자와 계약을 체결하기 위하여 일방적으로 마련한 것이라고 하더라도 보험약관의 내용 등이 보험계약자의 정당한 이익과 합리적인 기대에 반할 뿐 아니라 사적자치의 한계를 벗어나는 등 무효라고 볼 만한 사정이 없다면 법원이 이를 함부로 배척하거나 보험약관 내용을 그 목적과 취지 등과 달리 개별 사건마다 임의로 해석하여서는 안 된다 3 甲이 乙 보험회사와 체결한 보험계약의 약관에는 피보험자가 보험기간 중 사망할 경우 보험계약은 소멸한다는 조항과 신新장기간병요양진단비 보험금은 피보험자가 보험기간 중 노인장기요양보험 수급대상으로 인정되었을 경우 지급한다는 조항을 두고 있는데 甲이 국민건강보험공단에 장기요양인정을 신청하여 장기요양등급 판정을 받았으나 그 판정 전에 사망한 사안에서 위 보험계약에서 보험금 지급사유로 정한 피보험자가 보험기간 중 노인장기요양보험 수급대상으로 인정되었을 경우는 특별한 사정이 없는 한 피보험자가 보험기간 중 국민건강보험공단 등급판정위원회에 의하여 장기요양등급을 판정받은 경우를 말하고 피보험자가 노인장기요양보험 수급대상에 해당할 정도의 심신상태임이 확인되었다고 하더라도 장기요양등급 판정을 받지 않은 상태에서 보험계약이 소멸하였다면 보험기간 중 보험금 지급사유가 발생하였다고 볼 수 없는데도 이와 달리 보험기간 중 장기요양등급 판정을 받지 못하더라도 그 원인으로서 장기요양이 필요하다는 사실이 확인되면 보험금 지급사유가 발생한다고 본 원심판단에 보험약관 해석에 관한 법리오해의 잘못이 있다고 한 사례"
    },
    "237883": {
        "판시사항": "1 수급인이 공사를 완공하지 못한 채 공사도급계약이 해제되어 기성고에 따른 공사비를 정산하여야 할 경우 공사비를 산정하는 방법 및 이때 기성고 비율의 의미 공사도급계약에서 설계 및 사양의 변경에 따라 공사대금이 변경되는 것으로 특약한 경우 기성고에 따른 공사비를 산정하는 방법 2 소장에서 청구의 대상으로 삼은 채권 중 일부만을 청구하면서 소송의 진행경과에 따라 장차 청구금액을 확장할 뜻을 표시하고 해당 소송이 종료될 때까지 실제로 청구금액을 확장한 경우 소 제기 당시부터 채권 전부에 관하여 재판상 청구로 인한 시효중단의 효력이 발생하는지 여부적극 3 법률상 사항에 관한 법원의 석명 또는 지적의무",
        "판결요지": "1 수급인이 공사를 완공하지 못한 채 공사도급계약이 해제되어 기성고에 따른 공사비를 정산하여야 할 경우 기성 부분과 미시공 부분에 실제로 소요되거나 소요될 공사비를 기초로 산출한 기성고 비율을 약정 공사비에 적용하여 그 공사비를 산정하여야 하고 기성고 비율은 이미 완성된 부분에 소요된 공사비에다가 미시공 부분을 완성하는 데 소요될 공사비를 합친 전체 공사비 가운데 이미 완성된 부분에 소요된 공사비가 차지하는 비율이라고 할 것이고 만약 공사도급계약에서 설계 및 사양의 변경이 있는 때에는 그 설계 및 사양의 변경에 따라 공사대금이 변경되는 것으로 특약하고 변경된 설계 및 사양에 따라 공사가 진행되다가 중단되었다면 설계 및 사양의 변경에 따라 변경된 공사대금에 기성고 비율을 적용하는 방법으로 기성고에 따른 공사비를 산정하여야 한다 2 하나의 채권 중 일부에 관하여만 판결을 구한다는 취지를 명백히 하여 소송을 제기한 경우에는 소 제기에 의한 소멸시효중단의 효력이 그 일부에 관하여만 발생하고 나머지 부분에는 발생하지 않으나 소장에서 청구의 대상으로 삼은 채권 중 일부만을 청구하면서 소송의 진행경과에 따라 장차 청구금액을 확장할 뜻을 표시하고 해당 소송이 종료될 때까지 실제로 청구금액을 확장한 경우에는 소 제기 당시부터 채권 전부에 관하여 재판상 청구로 인한 시효중단의 효력이 발생한다 3 민사소송법 제136조 제1항은 재판장은 소송관계를 분명하게 하기 위하여 당사자에게 사실상 또는 법률상 사항에 대하여 질문할 수 있고 증명을 하도록 촉구할 수 있다라고 규정하고 제4항은 법원은 당사자가 간과하였음이 분명하다고 인정되는 법률상 사항에 관하여 당사자에게 의견을 진술할 기회를 주어야 한다라고 규정하고 있다 따라서 당사자가 부주의 또는 오해로 증명하지 아니한 것이 분명하거나 쟁점으로 될 사항에 관하여 당사자 사이에 명시적인 다툼이 없는 경우에는 법원은 석명을 구하고 증명을 촉구하여야 하고 만일 당사자가 전혀 의식하지 못하거나 예상하지 못하였던 법률적 관점을 이유로 법원이 청구의 당부를 판단하려는 경우에는 그 법률적 관점에 대하여 당사자에게 의견진술의 기회를 주어야 한다 그와 같이 하지 않고 예상외의 재판으로 당사자 일방에게 불의의 타격을 가하는 것은 석명의무를 다하지 않아 심리를 제대로 하지 않은 위법을 범한 것이 된다"
    },
    "237879": {
        "판시사항": "1 의사가 의료행위를 할 때 요구되는 주의의무의 정도 및 주의의무의 판단 기준이 되는 의료수준의 의미와 평가 방법 2 환자에게 발생한 손해에 관하여 의료상의 과실 이외의 다른 원인이 있다고 보기 어려운 간접사실들을 증명하는 방법으로 그와 같은 손해가 의료상의 과실에 기한 것이라고 추정할 수 있는지 여부적극 및 위와 같은 경우 의사에게 무과실의 증명책임을 지울 수 있는지 여부소극 3 甲 학교법인이 운영하는 대학병원의 소아청소년과 병동 간호사 乙이 생후 37일 된 丙의 가래를 제거하기 위해 기관흡인을 시행하였는데 이후 丙의 산소포화도가 저하되면서 상태가 악화되어 사망한 사안에서 甲 법인의 손해배상책임을 인정하려면 기관흡인 당시 丙에게 삽관된 튜브가 발관되었다는 사정이 증명되어야 하고 튜브 발관이 乙이나 위 병원 의료진이 준수하여야 하는 주의의무를 위반하여 발생한 것이라는 사정이 인정되어야 하며 튜브의 발관과 丙의 급격한 산소포화도 저하 사이의 인과관계 위 병원 의료진이 신속하게 발관된 튜브를 재삽관하지 못한 과실로 丙의 상태가 악화되었다는 사정 이러한 과정과 丙의 사망 사이의 인과관계가 증명되어야 하는데도 이와 달리 본 원심판단에 법리오해 등의 잘못이 있다고 한 사례",
        "판결요지": "1 의사가 진찰치료 등의 의료행위를 할 때에는 사람의 생명신체건강을 관리하는 업무의 성질에 비추어 환자의 구체적인 증상이나 상황에 따라 위험을 방지하기 위하여 요구되는 최선의 조치를 취하여야 할 주의의무가 있고 의사의 이와 같은 주의의무는 의료행위를 할 당시 의료기관 등 임상의학 분야에서 실천되고 있는 의료행위의 수준을 기준으로 삼되 그 의료수준은 통상의 의사에게 의료행위 당시 일반적으로 알려져 있고 또 시인되고 있는 이른바 의학상식을 뜻하므로 진료환경 및 조건 의료행위의 특수성 등을 고려하여 규범적인 수준으로 파악되어야 한다 2 의료행위는 고도의 전문적 지식을 필요로 하는 분야로서 전문가가 아닌 일반인으로서는 의사의 의료행위 과정에 주의의무 위반이 있는지 여부나 그 주의의무 위반과 손해발생 사이에 인과관계가 있는지 여부를 밝혀내기가 매우 어려운 특수성이 있다 따라서 환자에게 발생한 손해에 관하여 의료상의 과실 이외의 다른 원인이 있다고 보기 어려운 간접사실들을 증명함으로써 그와 같은 손해가 의료상의 과실에 기한 것이라고 추정하는 것도 가능하지만 그 경우에도 의사의 과실로 인한 결과 발생을 추정할 수 있을 정도의 개연성이 담보되지 않는 사정들을 가지고 막연하게 중한 결과에서 의사의 과실과 인과관계를 추정함으로써 결과적으로 의사에게 무과실의 증명책임을 지우는 것까지 허용되는 것은 아니다 3 甲 학교법인이 운영하는 대학병원의 소아청소년과 병동 간호사 乙이 생후 37일 된 丙의 가래를 제거하기 위해 기관흡인을 시행하였는데 이후 丙의 산소포화도가 저하되면서 상태가 악화되어 사망한 사안에서 甲 법인의 손해배상책임을 인정하려면 기관흡인 당시 丙에게 삽관된 튜브가 발관되었다는 사정이 증명되어야 하고 그러한 튜브 발관이 乙이나 위 병원 의료진이 준수하여야 하는 주의의무를 위반하여 발생한 것이라는 사정이 인정되어야 하며 튜브의 발관과 丙의 급격한 산소포화도 저하 사이의 인과관계 위 병원 의료진이 신속하게 발관된 튜브를 재삽관하지 못한 과실로 丙의 상태가 악화되었다는 사정 이러한 과정과 丙의 사망 사이의 인과관계가 증명되어야 하는데도 이러한 부분이 증명되었는지에 관한 심리판단 없이 기관 내 튜브의 발관 등의 이유로 丙에게 적절한 산소가 공급되지 못하여 丙이 사망에 이르렀고 여기에 위 병원 의료진의 과실이 있다고 단정한 원심판단에 법리오해 등의 잘못이 있다고 한 사례"
    },
    "237869": {
        "판시사항": "조합에서 조합원이 탈퇴하는 경우 탈퇴자와 잔존자 사이의 탈퇴로 인한 계산 방법 및 이 경우 조합원의 지분비율은 조합 내부의 손익분배 비율을 기준으로 계산하는 것이 원칙인지 여부적극",
        "판결요지": "조합에서 조합원이 탈퇴하는 경우 탈퇴자와 잔존자 사이의 탈퇴로 인한 계산은 특별한 사정이 없는 한 민법 제719조 제1항 제2항에 따라 탈퇴 당시의 조합재산상태를 기준으로 평가한 조합재산 중 탈퇴자의 지분에 해당하는 금액을 금전으로 반환하여야 하고 조합원의 지분비율은 조합청산의 경우에 실제 출자한 자산가액의 비율에 의하는 것과는 달리 조합 내부의 손익분배 비율을 기준으로 계산하여야 하는 것이 원칙이다"
    },
    "237887": {
        "판시사항": "구 기업구조조정 촉진법 제19조 제4항에서 정한 신용공여액의 존재 여부 등에 관한 다툼이 있는 경우의 의미신용공여액의 존재 여부 등에 관한 다툼이 현실적으로 존재하는 것 및 공동관리절차를 개시하기 위한 협의회 개최 이후에 신용공여액의 존재 여부 등에 관한 다툼이 생긴 경우도 포함되는지 여부적극",
        "판결요지": "채권금융기관이 신고한 신용공여액의 존재 여부 등에 관하여 다툼이 있어 채권금융기관의 의결권 행사를 제한하는 경우 나중에 신용공여액이 존재하는 것으로 확정된다고 하더라도 그 채권금융기관은 신용공여액 확정 이전의 협의회 의결에 구속되는 등으로 협의회 의결 과정에서의 절차적 권리가 제한되므로 구 기업구조조정 촉진법2014 1 1 법률 제12155호 실효 이하 구 기촉법이라 한다 제19조 제4항에서 정한 신용공여액의 존재 여부 등에 관한 다툼이 있다는 것은 신용공여액의 존재 여부 등에 관하여 의문을 제기하는 정도가 아니라 신용공여액의 존재 여부 등에 관한 다툼이 현실적으로 존재하는 것을 의미한다고 보아야 한다 한편 구 기촉법에는 의결권 행사의 제한과 관련하여 신용공여액의 존재 여부 등에 관한 다툼의 발생 시기 또는 의결권 행사를 제한할 수 있는 시기에 관한 규정이 없고 채권금융기관은 공동관리절차를 개시하기 위한 협의회 개최 이후에도 신용공여액을 신고하여 그 금액이 확정되면 의결권을 행사할 수 있으므로제19조 제1항 제6항 구 기촉법 제19조 제4항에서 정한 신용공여액의 존재 여부 등에 관한 다툼이 있는 경우는 공동관리절차를 개시하는 협의회 개최 이전에 신고한 신용공여액의 존재 여부 등에 관한 다툼이 있는 경우만으로 한정되는 것은 아니고 공동관리절차를 개시하기 위한 협의회 개최 이후에 신용공여액의 존재 여부 등에 관한 다툼이 생긴 경우도 포함된다"
    },
    "237543": {
        "판시사항": "구 도시 및 주거환경정비법 제65조 제2항에 따라 사업시행자가 새로이 설치한 정비기반시설이 귀속되는 국가 또는 지방자치단체와 용도가 폐지되어 사업시행자에게 무상으로 양도되는 정비기반시설의 소유자인 국가 또는 지방자치단체가 동일하여야 하는지 여부소극",
        "판결요지": "구 도시 및 주거환경정비법2017 2 8 법률 제14567호로 전부 개정되기 전의 것 제65조 제2항은 사업시행자가 정비사업의 시행으로 새로이 설치한 정비기반시설은 그 시설을 관리할 국가 또는 지방자치단체에 무상으로 귀속되고 정비사업의 시행으로 인하여 용도가 폐지되는 국가 또는 지방자치단체 소유의 정비기반시설은 그가 새로이 설치한 정비기반시설의 설치비용에 상당하는 범위 안에서 사업시행자에게 무상으로 양도된다라고 규정하였다 이 조항은 무상양도의 전제조건으로 용도가 폐지되는 정비기반시설의 소유명의자를 구별하지 않고 있으므로 용도가 폐지되는 정비기반시설의 소유자가 인가청이 아니라도 무방하다 같은 이유로 사업시행자가 새로이 설치한 정비기반시설이 귀속되는 국가 또는 지방자치단체와 용도가 폐지되어 사업시행자에게 무상으로 양도되는 정비기반시설의 소유자인 국가 또는 지방자치단체가 동일하여야 하는 것은 아니다"
    },
    "237541": {
        "판시사항": "피신청인이 신청인의 비용에 대해서만 분담액을 정한 제1심결정에 대하여 즉시항고를 하면서 비용계산서와 비용액을 소명하는 데 필요한 서면을 제출한 경우 이를 함께 고려하여 소송비용 분담액을 다시 산정하여 확정하여야 하는지 여부원칙적 적극 피신청인이 별도의 소송비용액확정결정을 신청하여 그 결정이 확정된 경우 위 결정에서 상환받는 것으로 확정된 피신청인의 소송비용액에 대해 피신청인이 상환하여야 할 소송비용액과 상계할 수 있는지 여부소극",
        "판결요지": "민사소송법 제112조 본문은 법원이 소송비용을 결정하는 경우에 당사자들이 부담할 비용은 대등한 금액에서 상계된 것으로 본다라고 규정하고 있다 이는 당사자 쌍방이 소송비용을 일정 비율로 분담하도록 재판이 된 경우 당사자 각자의 분담액이 대등액에서 상계된 것으로 하고 그 차액만을 일방의 당사자가 상대방에게 지급하도록 함으로써 소송비용을 둘러싼 법률관계를 간이하게 처리하기 위한 것이다 한편 피신청인이 자신의 비용계산서와 비용액을 소명하는 데 필요한 서면을 최고기간 내에 제출하지 않은 때에는 법원은 신청인의 비용에 대해서만 그 분담액을 정할 수 있으나 그 경우에도 피신청인은 별도의 소송비용액확정결정을 신청할 수 있다민사소송법 제111조 제2항 본문 제111조 제2항 단서 이러한 사정에 비추어 살펴보면 피신청인이 신청인의 비용에 대해서만 분담액을 정한 제1심결정에 대하여 즉시항고를 하면서 자신의 비용계산서와 그 비용액을 소명하는 데 필요한 서면을 제출한 경우에 원칙적으로는 이를 함께 고려하여 소송비용 분담액을 다시 산정하여 확정하는 것이 타당하다 그러나 피신청인이 별도의 소송비용액확정결정을 신청하여 그 결정이 확정된 경우에는 피신청인은 그 결정에 따라 자신의 소송비용액을 상환받아야 할 것이므로 위와 같이 별도의 결정에서 상환받는 것으로 확정된 피신청인의 소송비용액에 대해서는 피신청인이 상환하여야 할 소송비용액과 상계를 하여서는 안 된다"
    },
    "237585": {
        "판시사항": "구 스토킹범죄의 처벌 등에 관한 법률 제2조 제1호 각 목의 행위가 객관적일반적으로 볼 때 이를 인식한 상대방으로 하여금 불안감 또는 공포심을 일으키기에 충분한 정도라고 평가되는 경우 현실적으로 상대방이 불안감 내지 공포심을 갖게 되었는지 여부와 관계없이 스토킹행위에 해당하는지 여부적극 이때 구 스토킹범죄의 처벌 등에 관한 법률 제2조 제1호 각 목의 행위가 객관적일반적으로 볼 때 상대방으로 하여금 불안감 또는 공포심을 일으키기에 충분한 정도인지를 판단하는 방법",
        "판결요지": "스토킹행위를 전제로 하는 스토킹범죄는 행위자의 어떠한 행위를 매개로 이를 인식한 상대방에게 불안감 또는 공포심을 일으킴으로써 그의 자유로운 의사결정의 자유 및 생활형성의 자유와 평온이 침해되는 것을 막고 이를 보호법익으로 하는 위험범이라고 볼 수 있으므로 구 스토킹범죄의 처벌 등에 관한 법률2023 7 11 법률 제19518호로 개정되기 전의 것 이하 구 스토킹처벌법이라 한다 제2조 제1호 각 목의 행위가 객관적일반적으로 볼 때 이를 인식한 상대방으로 하여금 불안감 또는 공포심을 일으키기에 충분한 정도라고 평가될 수 있다면 현실적으로 상대방이 불안감 내지 공포심을 갖게 되었는지 여부와 관계없이 스토킹행위에 해당하고 나아가 그와 같은 일련의 스토킹행위가 지속되거나 반복되면 스토킹범죄가 성립한다 이때 구 스토킹처벌법 제2조 제1호 각 목의 행위가 객관적일반적으로 볼 때 상대방으로 하여금 불안감 또는 공포심을 일으키기에 충분한 정도인지는 행위자와 상대방의 관계지위성향 행위에 이르게 된 경위 행위 태양 행위자와 상대방의 언동 주변의 상황 등 행위 전후의 여러 사정을 종합하여 객관적으로 판단하여야 한다"
    },
    "237547": {
        "판시사항": "1 업무방해죄의 보호대상이 되는 업무의 의미 2 피고인들이 공모하여 이사회에서 급여규정 일부 개정안에 대하여 허위로 설명 또는 보고하거나 개정안과 관련하여 허위의 자료를 작성하여 제시하였는데 위와 같은 행위로 위계로써 甲 농협 감사의 甲 농협의 재산과 업무집행상황에 대한 감사 이사회에 대한 의견 진술 등에 관한 업무를 방해하였다는 내용으로 기소된 사안에서 피고인들의 행위로 이사회에 출석하여 의견을 진술한 이사회 구성원 아닌 감사의 업무가 방해된 경우에 해당하지 않음에도 이와 달리 본 원심판단에 법리오해의 잘못이 있다고 한 사례",
        "판결요지": "1 업무방해죄의 보호대상이 되는 업무라 함은 직업 또는 사회생활상의 지위에 기하여 계속적으로 종사하는 사무나 사업을 말하는 것으로 이러한 주된 업무와 밀접불가분의 관계에 있는 부수적인 업무도 이에 포함된다 2 피고인들이 공모하여 이사회에서 급여규정 일부 개정안에 대하여 허위로 설명 또는 보고하거나 개정안과 관련하여 허위의 자료를 작성하여 제시하였는데 위와 같은 행위로 위계로써 甲 농협 감사의 甲 농협의 재산과 업무집행상황에 대한 감사 이사회에 대한 의견 진술 등에 관한 업무를 방해하였다는 내용으로 기소된 사안에서 甲 농협의 정관에 따르면 감사는 甲 농협의 재산과 업무집행상황을 감사하는 것을 주된 업무로 하는 점 이사회의 구성 및 운영 주체는 이사들이고 개별 이사회에서 이루어지는 심의의결 등 업무는 감사가 그 주체로서 행한 업무에 해당하지 아니하므로 감사의 특정 이사회 출석 및 의견 진술은 감사의 본래 업무와 밀접불가분의 관계에 있는 부수적인 업무라고 보기 어려운 점 甲 농협의 조합장을 비롯한 경영진이나 직원들이 이사회에 부의된 안건과 관련하여 이사회에서 하는 보고 또는 설명의 상대방은 이사회의 구성원인 이사들에 한정되는 것으로 볼 수 있을 뿐 이사회 구성원이 아닌 감사 등까지 포함된다고 보기는 어려운 점 등을 종합하면 피고인들의 행위는 직접적본질적으로 이사들의 급여규정 일부 개정안 심의의결 업무를 방해한 것으로 볼 수 있을 뿐 이사회에 참석한 감사의 업무를 방해한 것으로 보기는 어렵고 피고인들의 이사들에 대한 위와 같은 기망적인 행위로 인해 이사회에 출석한 감사가 의견을 진술하는 데에 결과적으로 지장을 초래한 것으로 볼 수 있다 하더라도 그 실질은 이사들의 정상적인 심의의결 업무를 방해하는 행위로 평가포섭될 수 있을 뿐이므로 이사회가 의안 심의 및 결의에 관한 업무와 관련하여 특정 안건의 심의 및 의결 절차의 편의상 이사회 구성원이 아닌 감사 등의 의견을 청취하는 것은 그 실질에 있어 이사회 구성원인 이사들의 의안 심의 및 결의에 관한 계속적 업무 혹은 그와 밀접불가분의 관계에 있는 업무에 해당할 뿐 피고인들의 행위로 이사회에 출석하여 의견을 진술한 이사회 구성원 아닌 감사의 업무가 방해된 경우에 해당한다고 볼 수 없음에도 이와 달리 본 원심판단에 법리오해의 잘못이 있다고 한 사례"
    },
    "237589": {
        "판시사항": "1 유증과 사인증여의 구별 2 망인이 단독행위로서 유증을 하였으나 유언의 요건을 갖추지 못하여 효력이 없는 경우 유언자인 망인과 일부 상속인 사이에서만 사인증여로서의 효력을 인정할 때 고려할 사항",
        "판결요지": "1 유증은 유언으로 수증자에게 일정한 재산을 무상으로 주기로 하는 행위로서 상대방 없는 단독행위이다 사인증여는 증여자가 생전에 무상으로 재산의 수여를 약속하고 증여자의 사망으로 약속의 효력이 발생하는 증여계약의 일종으로 수증자와의 의사의 합치가 있어야 하는 점에서 단독행위인 유증과 구별된다 2 망인이 단독행위로서 유증을 하였으나 유언의 요건을 갖추지 못하여 효력이 없는 경우 이를 사인증여로서 효력을 인정하려면 증여자와 수증자 사이에 청약과 승낙에 의한 의사합치가 이루어져야 하는데 유언자인 망인이 자신의 상속인인 여러 명의 자녀들에게 재산을 분배하는 내용의 유언을 하였으나 민법상 요건을 갖추지 못하여 유언의 효력이 부정되는 경우 유언을 하는 자리에 동석하였던 일부 자녀와 사이에서만 청약과 승낙이 있다고 보아 사인증여로서의 효력을 인정한다면 자신의 재산을 배우자와 자녀들에게 모두 배분하고자 하는 망인의 의사에 부합하지 않고 그 자리에 참석하지 않았던 나머지 상속인들과의 형평에도 맞지 않는 결과가 초래된다 따라서 이러한 경우 유언자인 망인과 일부 상속인 사이에서만 사인증여로서의 효력을 인정하여야 할 특별한 사정이 없는 이상 그와 같은 효력을 인정하는 판단에는 신중을 기해야 한다"
    },
    "237587": {
        "판시사항": "가정법원이 甲 등에 대한 한정후견을 개시하며 甲 등의 예금 이체인출에 관하여 30일 합산 금액이 100만 원 이상인 경우에는 한정후견인의 동의를 받도록 甲 등의 행위능력을 제한하는 결정을 하였는데 우정사업본부가 100만 원 미만 거래의 경우 통장 인감 등을 지참한 후 은행창구를 통해서만 100만 원 이상 300만 원 미만 거래의 경우에는 한정후견인의 동의서를 지참하더라도 단독으로 거래할 수 없고 한정후견인과 동행하여 은행창구를 통해서만 거래할 수 있도록 제한한 사안에서 위 제한 조치는 장애인차별금지 및 권리구제 등에 관한 법률이 금지하고 있는 차별행위에 해당하고 위와 같은 제한에 정당한 사유가 있다고 인정하기 어렵다고 보아 국가에 위자료 지급을 명한 원심판단이 정당하다고 한 사례",
        "판결요지": "가정법원이 甲 등에 대한 한정후견을 개시하며 甲 등의 예금 이체인출에 관하여 30일 합산 금액이 100만 원 이상인 경우에는 한정후견인의 동의를 받도록 甲 등의 행위능력을 제한하는 결정을 하였는데 우정사업본부가 100만 원 미만 거래의 경우 통장 인감 등을 지참한 후 은행창구를 통해서만 100만 원 이상 300만 원 미만 거래의 경우에는 한정후견인의 동의서를 지참하더라도 단독으로 거래할 수 없고 한정후견인과 동행하여 은행창구를 통해서만 거래할 수 있도록 제한한 사안에서 ① 민법상 성년후견제도는 헌법 제10조에 근거하여 종래 행위무능력자 보호개념에서 탈피하여 의사결정능력이 충분하지 않은 사람도 자기결정권 즉 본인의 의사와 잔존능력을 존중하여 가능한 최대한도로 정상적인 사회의 구성원으로 활동할 수 있도록 하는 이념적 기초하에 필요한 한도에서만 후견을 개시하고 능력을 제한하여야 하며 본인 스스로의 의사로 해결할 수 없을 때 비로소 국가 또는 제3자가 개입하여야 한다는 점을 기본원칙으로 하여 사회에서 배제되거나 격리되지 않고 사회구성원으로 더불어 살아갈 수 있도록 함에 있다는 점 ② 성년후견제도는 2011 3 7 민법 개정으로 신설되어 상당한 준비기간을 거쳐 2013 7 1부터 시행되었고 피한정후견인의 행위능력 제한 범위는 가정법원 재판에 의하여 결정되도록 규정되어 있어 이와 달리 해석하거나 판단할 여지가 없으며 한정후견인의 동의를 얻어야 하는 등의 피한정후견인의 행위능력 제한 범위는 후견개시심판문 후견등기부를 통해서 공시되어 있기 때문에 우정사업본부 소속 직원 등은 위 문서로 피한정후견인의 행위능력 제한 범위를 쉽게 확인할 수 있는 점 ③ 국가와 그 산하 기관은 우선하여 법령을 준수하여야 할 책무가 있을뿐더러 장애인차별금지 및 권리구제 등에 관한 법률이하 장애인차별금지법이라 한다상 장애인에 대한 차별을 방지하고 이를 실질적으로 해소하기 위한 차별 시정에 가중된 책무를 부담하는 점 ④ 피한정후견인을 보호하기 위하여 어떤 조치나 제한이 필요한지는 후견사건을 담당하는 가정법원이 심리절차를 거쳐 판단하는 것이지 피한정후견인의 상태를 정확하게 알지 못하는 우정사업본부 등이 임의로 제한하는 것을 정당화할 근거를 찾을 수 없는 점을 고려하면 장애인에 대한 차별행위는 어떠한 형태로 이루어지든 원칙적으로 허용될 수 없고 다만 정당한 사유가 입증된 경우에 한하여 예외적으로 허용될 수 있되 차별행위가 허용되는 경우라고 하더라도 차별의 정도는 최소한에 그쳐야 한다고 해석함이 타당하다는 전제하에 위 제한 조치는 장애인차별금지법이 금지하고 있는 차별행위에 해당하고 피한정후견인의 행위를 가급적 덜 제한하면서도 거래 안전을 보완할 수 있는 대안이 있음에도 위와 같이 제한한 것은 정당한 사유가 있다고 인정하기 어렵다고 보아 국가에 대하여 甲 등에게 장애인차별금지법 제46조에 따른 손해배상으로 위자료 지급을 명한 원심판단이 정당하다고 한 사례"
    },
    "237537": {
        "판시사항": "1 국제물품매매계약에 관한 국제연합 협약United Nations Convention on Contracts for the International Sale of Goods 1980 제77조에서 정한 손해경감의무는 전체 손해액의 일정비율을 감액하는 책임제한과 동일하다고 볼 수 있는지 여부소극 및 이때 위 제77조 외에 책임제한과 관련된 구체적인 규정이 존재하지 않더라도 손해의 공평한 부담에 관한 국제물품매매계약에 관한 국제연합 협약의 일반원칙에 따라 책임제한이 가능한지 여부적극 2 국제물품매매계약에 관한 국제연합 협약United Nations Convention on Contracts for the International Sale of Goods 1980 제74조에서 정한 손해의 범위 및 예견가능성을 판단하는 기준",
        "판결요지": "1 국제물품매매계약에 관한 국제연합 협약United Nations Convention on Contracts for the International Sale of Goods 1980 이하 CISG라고 한다 제77조에서 규정한 손해경감의무는 계약위반을 주장하는 당사자가 손실 경감을 위한 합리적인 조치를 취하지 아니한 경우 위반 당사자는 경감되어야 했던 손실액만큼 손해배상액의 감액을 청구할 수 있다는 점에서 책임제한과 유사한 측면이 있지만 전체 손해액의 일정비율을 감액하는 책임제한과 동일하다고 보기는 어렵다 CISG에는 위 제77조 외에 책임제한과 관련된 구체적인 규정이 존재하지 않아 책임제한과 관련된 규율에 흠결이 존재하고 이는 내적흠결에 해당한다 CISG 제7조 제2항에 따라 내적흠결에 해당하는 경우 CISG가 기초하고 있는 일반원칙이 우선적으로 고려되어야 하고 그러한 일반원칙이 없는 경우 비로소 계약상 준거법이 적용된다 CISG 제77조는 회피할 수 있었던 손해는 배상받을 수 없다는 취지로 규정하고 있고 CISG 제79조 제80조는 의무위반이 위반자가 통제할 수 없는 외부적 사정이나 상대방의 행위에 기인한 경우 위반자가 면책된다는 취지로 규정하고 있다 이와 같은 CISG 조문들의 목적과 취지 등을 종합하면 공평의 원칙 등에 기초하여 당사자들의 이해관계를 조정하려는 손해분담의 원칙은 CISG 일반원칙에 해당한다고 볼 수 있으므로 CISG에 책임제한에 관한 내적흠결이 존재하더라도 손해의 공평한 부담에 관한 CISG 일반원칙에 따라 책임제한이 가능하다 2 국제물품매매계약에 관한 국제연합 협약United Nations Convention on Contracts for the International Sale of Goods 1980 제74조는 계약위반으로 인하여 상대방이 입은 이익의 상실 등 일체를 손해배상액으로 삼으면서도 계약위반자가 계약체결 당시 알았거나 알 수 있었던 사실과 사정에 비추어 예견하였거나 예견할 수 있었던 손실로 손해의 범위를 제한하고 있다 이때 예견가능성은 계약위반자 자신뿐만 아니라 그와 동일한 상황에 있었던 동일한 부류의 합리적인 사람을 기준으로 하되 계약체결 경위와 과정 계약 내용 등을 종합적으로 고려하여 판단하여야 한다"
    },
    "238441": {
        "판시사항": "스토킹범죄의 처벌 등에 관한 법률 제9조 제1항에 따라 제1차 잠정조치결정과 그 기간을 연장하는 결정이 있었고 연장된 기간의 종료 후 제2차 잠정조치결정이 있었는데 검사가 제2차 잠정조치결정의 기간 연장을 청구하였으나 원심법원이 잠정조치기간이 두 차례 연장된 것과 다름없다는 등의 이유로 검사의 청구를 기각한 사안에서 더 이상 잠정조치기간을 연장할 수 없다고 본 원심판단에 잘못이 있으나 제2차 잠정조치결정은 그 기간의 연장결정 없이 기간이 만료되었으므로 그 이후에는 해당 잠정조치기간을 연장할 수 없다는 이유로 검사의 항고를 기각한 사례",
        "판결요지": "스토킹범죄의 처벌 등에 관한 법률이하 스토킹처벌법이라 한다 제9조 제1항에 따라 제1차 잠정조치결정과 그 기간을 연장하는 결정이 있었고 연장된 기간의 종료 후 제2차 잠정조치결정이 있었는데 검사가 제2차 잠정조치결정의 기간 연장을 청구하였으나 원심법원이 잠정조치기간이 한 차례 연장되었고 이어 동일한 잠정조치 청구에 따라 잠정조치결정이 한 차례 더 이루어져 결국 잠정조치기간이 두 차례 연장된 것과 다름없다는 등의 이유로 검사의 청구를 기각한 사안이다 ① 스토킹처벌법 제9조 제7항은 연장 횟수 및 기간 제한의 대상을 잠정조치기간 연장으로 명확히 정하고 있는 점 잠정조치와 기존 잠정조치의 연장을 그 요건 등에서 명확히 구분하고 있는 스토킹처벌법의 이원적 규정 체계와 내용 그 입법 취지 등에 비추어 기존 잠정조치의 연장결정과 새로운 잠정조치결정은 각각의 절차와 요건에 따른 독자적인 것으로 보아야 하는 점 새로운 잠정조치결정을 종전 잠정조치결정의 기간 연장 횟수에 포함시키는 것은 법률에 아무런 근거가 없을 뿐만 아니라 전체적인 잠정조치기간이 지나치게 단축되어 피해자 보호 등 잠정조치의 취지가 몰각될 우려가 있는 점 등을 종합하면 스토킹처벌법 제9조 제7항의 잠정조치 연장 횟수 제한 규정은 제9조 제1항에 따른 잠정조치결정새로운 잠정조치결정 포함을 그 후에 연장하는 경우에만 적용된다고 보아야 하므로 더 이상 잠정조치기간을 연장할 수 없다고 본 원심판단에 잘못이 있으나 ② 기간이 정하여져 있고 그 연장이 가능한 접근금지 잠정조치결정은 특별한 사정이 없는 한 그 기간의 연장결정 없이 기간이 만료되면 효력을 상실하고 그 이후에는 해당 잠정조치기간을 연장하는 결정을 할 수 없으며 스토킹처벌법 제16조에 따라 항고에는 결정의 집행을 정지하는 효력이 없는데 검사가 잠정조치기간 연장 청구를 한 제2차 잠정조치결정은 그 기간의 연장결정 없이 기간이 만료되었으므로 그 이후에는 해당 잠정조치기간을 연장할 수 없다는 이유로 검사의 항고를 기각한 사례이다"
    },
    "237581": {
        "판시사항": "1 강제추행죄의 폭행 또는 협박의 의미에 관한 종래 대법원의 입장 및 변경 필요성 강제추행죄의 폭행 또는 협박은 상대방의 신체에 대하여 불법한 유형력을 행사폭행하거나 일반적으로 보아 상대방으로 하여금 공포심을 일으킬 수 있는 정도의 해악을 고지협박하는 것이라고 보아야 하는지 여부적극 및 어떠한 행위가 이에 해당하는지 판단하는 기준 2 피고인이 자신의 주거지 방안에서 4촌 친족관계인 피해자 甲女 15세의 학교 과제를 도와주던 중 甲을 양팔로 끌어안은 다음 침대에 쓰러뜨린 후 甲의 가슴을 만지는 등 강제로 추행하였다는 성폭력범죄의 처벌 등에 관한 특례법 위반친족관계에의한강제추행의 주위적 공소사실로 기소된 사안에서 당시 피고인의 행위는 甲의 신체에 대하여 불법한 유형력을 행사하여 甲을 강제추행한 것에 해당한다고 볼 여지가 충분하다는 이유로 이와 달리 피고인의 행위가 甲의 항거를 곤란하게 할 정도의 폭행 또는 협박에 해당하지 않는다고 보아 위 공소사실을 무죄로 판단한 원심의 조치에 법리오해 등의 잘못이 있다고 한 사례",
        "판결요지": "1 다수의견 가 형법 및 성폭력범죄의 처벌 등에 관한 특례법이하 성폭력처벌법이라 한다은 강제추행죄의 구성요건으로 폭행 또는 협박을 규정하고 있는데 대법원은 강제추행죄의 폭행 또는 협박의 의미에 관하여 이를 두 가지 유형으로 나누어 폭행행위 자체가 곧바로 추행에 해당하는 경우이른바 기습추행형에는 상대방의 의사를 억압할 정도의 것임을 요하지 않고 상대방의 의사에 반하는 유형력의 행사가 있는 이상 그 힘의 대소강약을 불문한다고 판시하는 한편 폭행 또는 협박이 추행보다 시간적으로 앞서 그 수단으로 행해진 경우이른바 폭행협박 선행형에는 상대방의 항거를 곤란하게 하는 정도의 폭행 또는 협박이 요구된다고 판시하여 왔다이하 폭행협박 선행형 관련 판례 법리를 종래의 판례 법리라 한다 나 강제추행죄의 범죄구성요건과 보호법익 종래의 판례 법리의 문제점 성폭력범죄에 대한 사회적 인식 판례 법리와 재판 실무의 변화에 따라 해석 기준을 명확히 할 필요성 등에 비추어 강제추행죄의 폭행 또는 협박의 의미는 다시 정의될 필요가 있다 강제추행죄의 폭행 또는 협박은 상대방의 항거를 곤란하게 할 정도로 강력할 것이 요구되지 아니하고 상대방의 신체에 대하여 불법한 유형력을 행사폭행하거나 일반적으로 보아 상대방으로 하여금 공포심을 일으킬 수 있는 정도의 해악을 고지협박하는 것이라고 보아야 한다 구체적인 이유는 다음과 같다 ① 강제추행죄에서 추행의 수단이 되는 폭행 또는 협박에 대해 피해자의 항거가 곤란할 정도일 것을 요구하는 종래의 판례 법리는 강제추행죄의 범죄구성요건이나 자유롭고 평등한 개인의 성적 자기결정권이라는 보호법익과 부합하지 아니한다 형법 제298조 및 성폭력처벌법 제5조 제2항 등 강제추행죄에 관한 현행 규정은 폭행 또는 협박으로 사람에 대하여 추행을 한 자 또는 폭행 또는 협박으로 사람을 강제추행한 경우 이를 처벌한다고 정하고 있을 뿐 폭행협박의 정도를 명시적으로 한정하고 있지 아니하다 강제추행에서 강제制의 사전적 의미는 권력이나 위력으로 남의 자유의사를 억눌러 원하지 않는 일을 억지로 시키는 것으로서 반드시 상대방의 항거가 곤란할 것을 전제로 한다고 볼 수 없고 폭행협박을 수단으로 또는 폭행협박의 방법으로 동의하지 않는 상대방에 대하여 추행을 하는 경우 그러한 강제성은 구현된다고 보아야 한다 강제추행죄는 개인의 성적 자기결정권을 보호법익으로 한다 종래의 판례 법리는 피해자의 항거곤란이라는 상태적 개념을 범죄구성요건에 포함시켜 폭행 또는 협박의 정도가 일반적인 그것보다 더 높은 수준일 것을 요구하였다 그에 따라 강제추행죄가 성립하기 위해서는 높은 수준의 의사 억압 상태가 필요하다고 보게 되고 이는 피해자가 실제로 어떠한 항거를 하였는지 살펴보게 하였으며 반대로 항거가 없었던 경우에는 그러한 사정을 이유로 성적 자기결정권의 침해를 부정하는 결과를 초래하기도 하였다 하지만 이와 같이 피해자의 항거곤란을 요구하는 것은 여전히 피해자에게 정조를 수호하는 태도를 요구하는 입장을 전제하고 있다고 볼 수 있고 개인의 성적 자유 내지 성적 자기결정권을 보호법익으로 하는 현행법의 해석으로 더 이상 타당하다고 보기 어렵다 ② 강제추행죄에서 폭행 또는 협박은 형법상 폭행죄 또는 협박죄에서 정한 폭행 또는 협박을 의미하는 것으로 분명히 정의되어야 하고 이는 판례 법리와 재판 실무의 변화에 비추어 볼 때 법적 안정성 및 판결에 대한 예측가능성을 높이기 위하여도 필요하다 그동안 대법원은 개별적구체적인 사건에서 강제추행죄의 성립 요건이나 피해자 진술의 신빙성 등을 심리하면서 고려해야 할 판단 기준과 방법에 관하여 판시하여 왔다 또한 근래의 재판 실무는 종래의 판례 법리에도 불구하고 가해자의 행위가 폭행죄에서 정한 폭행이나 협박죄에서 정한 협박의 정도에 이르렀다면 사실상 상대방의 항거를 곤란하게 할 정도라고 해석하는 방향으로 변화하여 왔다 이러한 법원의 판례와 재판 실무는 강제추행죄의 보호법익의 변화를 반영함과 아울러 종래의 판례 법리에 따른 현실의 수사와 재판 과정에서 자칫 성폭력범죄의 피해자에게 이른바 피해자다움을 요구하거나 2차 피해를 야기할 수 있다는 문제 인식을 토대로 형평과 정의에 합당한 형사재판을 실현하기 위한 것인바 한편 그로 인하여 강제추행죄의 구성요건으로 피해자의 항거가 곤란할 정도의 폭행 또는 협박을 요구하는 종래의 판례 법리는 그 의미가 상당 부분 퇴색하였다 그렇다면 이제 범죄구성요건의 해석 기준을 명확히 함으로써 사실상 변화된 기준을 적용하고 있는 현재의 재판 실무와 종래의 판례 법리 사이의 불일치를 해소하고 오해의 소지와 혼란을 방지할 필요가 있다 ③ 강제추행죄의 폭행 또는 협박의 의미를 위와 같이 정의한다고 하여 위력에 의한 추행죄와 구별이 불분명해지는 것은 아니다 위력에 의한 추행죄에서 위력이란 사람의 자유의사를 제압하거나 혼란하게 할 만한 일체의 세력을 말하는 것으로 유형적이든 무형적이든 묻지 아니하는바 이는 강제추행죄에서의 폭행 또는 협박과 개념적으로 구별된다 그리고 형법 및 성폭력처벌법 등은 미성년자 심신미약자 신체적인 또는 정신적인 장애가 있는 사람 피보호자피감독자 아동청소년을 위력으로 추행한 사람을 처벌하는 규정형법 제302조 성폭력처벌법 제6조 제6항 제7조 제5항 제10조 제1항 아동청소년의 성보호에 관한 법률 제7조 제5항을 두고 있는바 위력에 의한 추행죄는 성폭력 범행에 특히 취약한 사람을 보호대상으로 하여 강제추행죄의 폭행 또는 협박과 다른 위력을 범행수단으로 한 성적 침해 또는 착취행위를 범죄로 규정하여 처벌하려는 것이다 이러한 위력과 폭행협박의 개념상 차이 위력에 의한 추행죄와 강제추행죄의 구성요건 각 보호법익과 체계 등을 고려하면 위력에 의한 추행죄에서 위력은 유형력의 대상이나 내용 등에 비추어 강제추행죄의 폭행 또는 협박에 해당하지 아니하는 폭행협박은 물론 상대방의 자유의사를 제압하거나 혼란하게 할 만한 사회적경제적정치적인 지위나 권세를 이용하는 것을 포함한다 따라서 강제추행죄의 폭행 또는 협박의 의미를 종래의 판례 법리와 같이 제한 해석하여야만 위력과 구별이 용이해진다고 볼 수는 없다 다 요컨대 강제추행죄는 상대방의 신체에 대해 불법한 유형력을 행사하거나 상대방으로 하여금 공포심을 일으킬 수 있는 정도의 해악을 고지하여 상대방을 추행한 경우에 성립한다 어떠한 행위가 강제추행죄의 폭행 또는 협박에 해당하는지 여부는 행위의 목적과 의도 구체적인 행위태양과 내용 행위의 경위와 행위 당시의 정황 행위자와 상대방과의 관계 그 행위가 상대방에게 주는 고통의 유무와 정도 등을 종합하여 판단하여야 한다 대법관 이동원의 별개의견 폭행협박 선행형의 강제추행죄에서 폭행 또는 협박의 정도에 관하여 상대방의 항거를 곤란하게 하는 정도의 폭행 또는 협박이 요구된다고 판시한 종래의 판례 법리는 여전히 타당하므로 그대로 유지되어야 한다 다수의견과 같이 강제추행죄의 처벌범위를 확대하는 해석론은 사회적 공감대가 형성된 후 국회의 입법절차를 통하여 해결하는 것이 바람직하다 그 이유는 다음과 같다 첫째 종래의 판례 법리는 형사법 문언과 체계에 부합한다 강제추행죄의 폭행 또는 협박의 정도에 관하여 상대방의 항거를 곤란하게 하는 정도로 제한 해석해야 단순추행죄 위력에 의한 추행죄와 분명한 구별이 가능하고 준강제추행죄의 항거불능과도 균형이 맞는다 둘째 종래의 판례 법리는 피해자의 현실적 저항을 요구하거나 2차 피해를 야기하는 법리가 아니다 설령 강제추행 피해자에 대한 조사심리 과정에서 2차 피해를 야기할 위험성이 있다고 하더라도 현행법상의 제도 등을 적극 활용함으로써 그 문제를 해결하여야 하는 것이지 이를 이유로 범죄구성요건의 내용을 달리 정할 것은 아니다 셋째 종래의 판례 법리는 대법원이 수십 년 동안 반복적으로 선언한 법리로서 학계의 지지를 받고 있고 종합판단기준설의 발전적인 해석을 통하여 구체적 타당성을 도모할 수 있는 법리이다 판례를 변경하려면 이를 정당화할 명확한 근거가 있어야 한다 다수의견의 논거는 이에 미치지 못하고 있다 넷째 종래의 판례 법리를 전제로 성폭력처벌법 등 특별법에서 일정한 유형의 강제추행에 대해 중범죄로 가중처벌하고 있다 성범죄 피해자 보호를 입법을 통하여 해결하지 않은 채 다수의견과 같이 해석으로 폭행협박의 정도를 완화할 경우 위 특별법과의 체계상 정합성에 지장을 초래하고 죄형법정주의나 형벌불소급의 원칙에 실질적으로 어긋날 우려가 있다 2 피고인이 자신의 주거지 방안에서 4촌 친족관계인 피해자 甲女 15세의 학교 과제를 도와주던 중 甲을 양팔로 끌어안은 다음 침대에 쓰러뜨린 후 甲의 가슴을 만지는 등 강제로 추행하였다는 성폭력범죄의 처벌 등에 관한 특례법 위반친족관계에의한강제추행의 주위적 공소사실로 기소된 사안에서 당시 피고인은 방안에서 甲의 숙제를 도와주던 중 甲의 왼손을 잡아 자신의 성기 쪽으로 끌어당겼고 이를 거부하고 자리를 이탈하려는 甲의 의사에 반하여 甲을 끌어안은 다음 침대로 넘어져 甲의 위에 올라탄 후 甲의 가슴을 만졌으며 방문을 나가려는 甲을 뒤따라가 끌어안았는바 이러한 피고인의 행위는 甲의 신체에 대하여 불법한 유형력을 행사하여 甲을 강제추행한 것에 해당한다고 볼 여지가 충분하다는 이유로 이와 달리 피고인의 행위가 甲의 항거를 곤란하게 할 정도의 폭행 또는 협박에 해당하지 않는다고 보아 위 공소사실을 무죄로 판단한 원심의 조치에 강제추행죄의 폭행에 관한 법리오해 등의 잘못이 있다고 한 사례"
    },
    "237563": {
        "판시사항": "1 구 상속세 및 증여세법 제41조의2 제1항의 적용 대상 명의신탁자가 명의수탁자 소유 주식을 취득하면서 명의수탁자와 사이에 명의신탁 합의를 하여 기존에 명의수탁자 앞으로 마친 명의개서를 유용하기로 한 경우 명의신탁자는 명의신탁관계가 성립한 때로부터 구 상속세 및 증여세법 제41조의2 제1항 중 명의신탁 증여의제 규정 및 구 상속세 및 증여세법 제4조 제4항에 따른 증여세 과세 대상이 되는지 여부적극 및 이 경우 해당 주식의 증여의제일명의신탁 합의일 구 상속세 및 증여세법 제41조의2 제1항 중 명의개서해태 증여의제 규정은 명의개서를 해야 하는 특별한 의무가 부여되었다고 명확하게 인정되는 경우에 한하여 적용되는지 여부적극 명의신탁 증여의제 규정의 과세요건이 충족되어 증여세가 과세되었거나 과세될 수 있는 주식의 경우 이후 명의개서해태 증여의제 규정의 과세요건이 별도로 충족된다 하더라도 명의신탁 증여의제 규정만 적용되는지 여부적극2 명의신탁자와 명의수탁자 사이에 기존의 명의신탁 합의를 종료하기로 하고 제3자와 명의수탁자 사이에 새로운 명의신탁 합의를 함으로써 애초의 명의신탁 주식에 관하여 제3자와 명의수탁자 사이에 명의신탁관계가 성립하는 경우 위 주식은 제3자와 명의수탁자 사이에 성립한 명의신탁관계에 따른 별개의 새로운 명의신탁 주식으로 인정되는지 여부적극 이때 제3자는 새로운 명의신탁관계가 성립한 때로부터 명의신탁자로서 구 상속세 및 증여세법 제41조의2 제1항 중 명의신탁 증여의제 규정 및 구 상속세 및 증여세법 제4조 제4항에 따른 증여세 과세 대상이 되는지 여부적극",
        "판결요지": "1 구 상속세 및 증여세법2003 12 30 법률 제7010호로 개정되기 전의 것 이하 구 상증세법이라 한다 제41조의2 제1항 본문은 권리의 이전이나 그 행사에 등기 등을 요하는 재산토지와 건물을 제외한다 이하 이 조에서 같다에 있어서 실제소유자와 명의자가 다른 경우에는 국세기본법 제14조의 규정에 불구하고 그 명의자로 등기 등을 한 날그 재산이 명의개서를 요하는 재산인 경우에는 소유권취득일이 속하는 연도의 다음 연도 말일의 다음 날을 말한다에 그 재산의 가액을 명의자가 실제소유자로부터 증여받은 것으로 본다라고 규정하고 있다현행 상속세 및 증여세법 제45조의2에 해당 이는 재산의 명의신탁 등을 증여로 의제하여 증여세를 부과할 수 있도록 한 규정으로서 두 가지 경우를 적용 대상으로 하고 있다 첫째는 주식 등 부동산 이외 재산의 소유명의를 실제소유자가 아닌 사람 명의로 주주명부 등에 등재한 경우에 이를 증여로 의제하는 것이고구 상증세법 제41조의2 제1항 중 두 번째 괄호 부분을 뺀 본문 부분이 그 취지를 규정한 것이다 이하 이 부분을 명의신탁 증여의제 규정이라 한다 둘째는 해당 재산을 취득한 후 그 취득 연도의 다음 연도 말까지 명의개서 등을 하지 아니하고 종전 명의자 이름으로 남겨 둔 경우도 명의신탁을 한 것으로 보고 증여로 의제하는 것이다구 상증세법 제41조의2 제1항 중 두 번째 괄호 부분에 해당하는 것으로 문언상으로는 증여한 것으로 의제되는 기준 일자를 정한 것처럼 되어 있지만 실질은 재산취득일의 다음 연도 말일까지 명의개서를 하지 않으면 그 역시 증여로 의제한다는 취지를 규정한 것이다 이하 이 경우의 증여의제 규정을 명의개서해태 증여의제 규정이라 한다 명의신탁 증여의제 규정에 따르면 문언상 원칙적으로 명의신탁자와 명의수탁자 사이에 명의신탁 합의가 존재하고 명의수탁자 앞으로 등기 등을 하여야 과세요건이 성립한다 그런데 명의신탁관계의 성립에 명의수탁자 앞으로의 새로운 명의개서 행위가 반드시 필요한 것은 아니므로 명의신탁자가 명의수탁자 소유 주식을 취득하면서 명의수탁자와 사이에 명의신탁 합의를 하여 기존에 명의수탁자 앞으로 마친 명의개서를 유용하기로 한 경우 새로운 명의신탁관계가 성립하고 명의신탁자는 명의신탁관계가 성립한 때로부터 명의신탁 증여의제 규정 및 구 상증세법 제4조 제4항에 따른 증여세 과세 대상이 된다 이 경우 해당 주식의 증여의제일은 위 명의신탁관계가 성립하는 명의신탁 합의일이 된다 한편 명의개서해태 증여의제 규정은 명의신탁 증여의제 규정의 적용 요건인 명의신탁의 합의가 없더라도 명의를 넘겨가지 않는 경우 증여의제 대상이 되도록 한 예외적인 규정으로서 주식을 취득한 자에게 일정기간 내에 명의개서를 할 의무를 부여하고 이를 해태하면 그 상대방을 명의수탁자와 마찬가지로 취급하여 과세상 불이익을 과하도록 한 것이다 이와 같이 명의개서해태 증여의제 규정은 그 문언뿐만 아니라 관련 규정의 체계 및 입법 취지 등에 비추어 그와 같이 명의개서를 해야 하는 특별한 의무가 부여되었다고 명확하게 인정되는 경우에 한하여 적용된다고 보아야 한다 따라서 명의신탁 합의가 존재하는 등 명의신탁 증여의제 규정의 과세요건이 충족되어 증여세가 과세되었거나 과세될 수 있는 주식에 대하여는 그 이후에 명의개서해태 증여의제 규정의 과세요건이 별도로 충족된다 하더라도 명의신탁 증여의제 규정만 적용되어야 하고 명의개서해태 증여의제 규정이 다시 적용될 여지는 없다고 보아야 한다2 주식 명의신탁의 경우 명의신탁자와 명의수탁자 사이에 기존의 명의신탁 합의를 종료하기로 하고 제3자와 명의수탁자 사이에 새로운 명의신탁 합의를 함으로써 애초의 명의신탁 주식에 관하여 제3자와 명의수탁자 사이에 명의신탁관계가 성립할 수 있고 이 경우 위 주식은 제3자와 명의수탁자 사이에 성립한 명의신탁관계에 따른 별개의 새로운 명의신탁 주식으로 인정된다 따라서 제3자는 새로운 명의신탁관계가 성립한 때로부터 명의신탁자로서 구 상속세 및 증여세법2003 12 30 법률 제7010호로 개정되기 전의 것 이하 구 상증세법이라 한다 제41조의2 제1항 중 두 번째 괄호 부분을 뺀 본문 부분인 명의신탁 증여의제 규정 및 구 상증세법 제4조 제4항에 따른 증여세 과세 대상이 된다"
    },
    "237583": {
        "판시사항": "국가가 공무원이 아닌 사람들로서 지방국토관리청장과 기간의 정함이 없는 근로계약을 체결하고 국토관리사무소에서 도로의 유지보수 업무를 하는 도로보수원 또는 과적차량 단속 등의 업무를 하는 과적단속원으로 근무하는 사람들에게 그들과 같거나 유사한 업무를 담당하는 운전직 공무원 및 과적단속직 공무원들에게 지급하는 정근수당 직급보조비 성과상여금 가족수당을 지급하지 않은 것이 근로기준법 제6조를 위반한 차별적 처우에 해당하여 불법행위를 구성하는지 여부소극",
        "판결요지": "다수의견 공무원의 경우 헌법이 정한 직업공무원 제도에 따라 국가 또는 지방자치단체와 공법상 신분관계를 형성하고 각종 법률상 의무를 부담하는 점 공무원의 근무조건은 법령의 규율에 따라 정해지고 단체협약을 통해 근로조건 개선을 도모할 수 있는 대상이 아닌 점 전보인사에 따른 공무원 보직 및 업무의 변경가능성과 보수체계 등의 사정을 고려하면 공무원이 아닌 사람들로서 국가 산하 국토교통부 소속 지방국토관리청장과 기간의 정함이 없는 근로계약을 체결하고 지방국토관리청 산하 국토관리사무소에서 도로의 유지보수 업무를 하는 도로보수원 또는 과적차량 단속 등의 업무를 하는 과적단속원으로 근무하는 사람들이하 도로보수원과 과적단속원을 통틀어 국도관리원이라 한다의 무기계약직 근로자로서의 고용상 지위는 공무원에 대한 관계에서 근로기준법 제6조에서 정한 사회적 신분에 해당한다고 볼 수 없고 공무원을 본질적으로 동일한 비교집단으로 삼을 수 없다 위와 같이 국도관리원의 고용상 지위가 공무원에 대한 관계에서 사회적 신분에 해당한다거나 국도관리원과 같거나 유사한 업무를 담당하고 있는 운전직 공무원 및 과적단속직 공무원이 국도관리원의 비교대상이 될 수 없는 이상 불리한 처우에 대한 합리적 이유가 인정되는지에 관하여 더 나아가 판단할 필요 없이 국가가 국도관리원에게 근로조건에 관한 차별적 처우를 했다고 볼 수 없다 대법관 권영준의 별개의견 국도관리원이 가지는 공공부문 무기계약직 근로자의 지위는 근로기준법 제6조의 사회적 신분에 해당한다 또한 국도관리원과 같은 종류의 업무 또는 유사한 업무를 수행하는 공무원을 비교대상으로 삼아 국도관리원에 대한 차별적 처우 여부를 판단할 수 있다 하지만 국가가 국도관리원에게 정근수당 직급보조비 성과상여금 가족수당과 출장여비를 지급하지 않은 데에는 이를 정당화할 만한 합리적 근거가 있으므로 국가의 불법행위로 인한 손해배상책임은 성립하기 어렵다 요약하면 공무원의 비교대상성 및 공무원과의 관계에서 국도관리원의 고용상 지위의 사회적 신분 해당성을 부정한 다수의견의 이유에는 동의할 수 없으나 국가의 국도관리원에 대한 손해배상책임을 부정한 다수의견의 결론에는 동의한다 대법관 민유숙 대법관 김선수 대법관 노정희 대법관 이흥구 대법관 오경미의 반대의견 ① 비교대상 근로자는 해당 사업 또는 사업장에서 같은 종류의 업무 또는 유사한 업무에 종사하는 근로자인지를 기준으로 판단해야 한다 공무원을 무기계약직인 공무직 근로자와의 관계에서 근로기준법 제6조에 따른 차별 판단의 전제가 되는 비교대상 근로자에서 배제하는 것은 근로기준법 제6조의 의미와 관련 법률과의 체계적 해석 공평의 관념 등에 비추어 납득하기 어렵고 선례의 취지에도 부합하지 아니한다 국도관리원과 같거나 유사한 업무를 담당하고 있는 운전직 공무원 및 과적단속직 공무원은 같은 사업장에서 본질적으로 같거나 유사한 업무를 수행하고 있는 공무직 근로자인 국도관리원의 비교대상 근로자에 해당한다 ② 근로기준법 제6조가 차별금지 사유로 정한 사회적 신분은 선천적으로 출생에 의하여 고정되는 지위에 국한되지 않고 후천적으로 획득하여 사회에서 장기간 점하는 지위를 포함한다 국도관리원의 공무직 근로자라는 고용상 지위는 자신의 의사나 능력 발휘에 의해 쉽게 회피할 수 없고 한번 취득하면 장기간 점하게 되는 성격을 지니는 점과 공무직 근로자에 대한 열악한 근로조건과 낮은 사회적 평가가 고착되고 있는 우리 사회의 현실에 비추어 보면 사회적 신분에 해당한다고 볼 수 있다 ③ 국가가 국도관리원에게 정근수당 직급보조비 성과상여금 가족수당 중 가족수당과 성과상여금을 지급하지 않은 데에는 합리적 이유가 있다고 할 수 없으므로 국가는 국도관리원에게 위 각 수당에 상당하는 손해를 배상할 책임이 있다"
    },
    "237591": {
        "판시사항": "부마민주항쟁 관련자의 명예회복 및 보상 등에 관한 법률 제32조 제2항에 따라 보상금 등 지급결정에 동의함으로써 성립하는 재판상 화해의 대상에 부마민주항쟁과 관련하여 입은 피해 중 정신적 손해 부분이 포함되는지 여부소극",
        "판결요지": "부마민주항쟁 관련자의 명예회복 및 보상 등에 관한 법률이하 부마항쟁보상법이라 한다은 보상항목으로 보상금과 생활지원금 및 의료지원금이하 보상금 등이라 한다을 규정하고 있는데 부마항쟁보상법과 그 시행령이 규정하는 구체적인 지급대상 지급요건 지급액 산정기준 등을 종합하여 보면 보상금은 소극적 손실이나 손해에 대한 보상 또는 배상의 성격을 생활지원금은 소극적 손실이나 손해에 대한 보상 또는 배상 및 사회보장의 성격을 의료지원금은 적극적 손실이나 손해에 대한 보상 또는 배상의 성격을 가지는 것으로 해석된다부마항쟁보상법 제32조 제2항은 신청인이 제28조에 따라 이 법에 따른 보상금 등의 지급결정에 동의한 때에는 부마민주항쟁과 관련하여 입은 피해에 대하여 민사소송법에 따른 재판상 화해가 성립된 것으로 본다라고 규정하고 있다이하 화해간주조항이라 한다 화해간주조항은 관련자와 그 유족이 위원회의 지급결정에 동의하여 적절한 보상을 받은 경우 보상금 등 지급절차를 신속하게 이행종결시킴으로써 이들을 신속히 구제하고 보상금 등 지급결정에 안정성을 부여하기 위하여 도입된 것으로서 화해간주조항에서 규정하는 피해란 적법한 행위로 발생한 손실과 위법한 행위로 발생한 손해를 모두 포함하는 포괄적인 개념에 해당한다 그런데 앞서 본 바와 같이 부마항쟁보상법과 그 시행령이 규정하는 보상금 등에는 정신적 손해배상에 상응하는 항목이 존재하지 아니하고 위원회가 보상금 등을 산정함에 있어 정신적 손해를 고려할 수 있다는 규정도 확인되지 아니한다 따라서 보상금 등의 지급만으로 정신적 손해에 대한 적절한 배상이 이루어졌다고 보기 어렵다 정신적 손해에 대해 적절한 배상이 이루어지지 않은 상태에서 화해간주조항에 따라 정신적 손해를 포함한 피해 일체에 대해 재판상 화해가 성립한 것으로 간주한다면 적극적소극적 손실이나 손해의 보상 또는 배상에 상응하는 보상금 등 지급결정에 동의하였다는 사정만으로 정신적 손해에 대한 국가배상청구를 제한하는 것으로서 국가배상청구권에 대한 과도한 제한에 해당한다 나아가 적절한 손실보상과 손해배상을 전제로 한 관련자의 신속한 구제와 지급결정에 대한 안정성 부여라는 공익에도 부합하지 아니한다 따라서 화해간주조항에 따라 보상금 등 지급결정에 동의함으로써 성립하는 재판상 화해의 대상에 부마민주항쟁과 관련하여 입은 피해 중 정신적 손해 부분은 포함되지 아니한다고 해석함이 타당하다"
    }
}